{
  "year": "2018",
  "stats": {
    "totaldMsgs": 176,
    "myMsgs": 91,
    "topWords": [
      "<multimedia",
      "omitido>",
      "esta",
      "comida",
      "para",
      "pero",
      "mama",
      "cada",
      "porque",
      "jajajajjaa",
      "deposito",
      "caja",
      "bonito",
      "ma침ana",
      "cu침ada",
      "nada",
      "papa",
      "tienes",
      "dudas",
      "pago",
      "debes",
      "cotorro",
      "total",
      "200mil",
      "gasto",
      "sobraron",
      "alquiler",
      "usan",
      "falta",
      "algo",
      "papaa",
      "casa?",
      "estabamos",
      "pendientes",
      "pregunta",
      "procesador?",
      "cargador",
      "original",
      "listoo",
      "escribi",
      "游녨游낕游녨游낕",
      "ricoo",
      "feliz",
      "fernanda",
      "fue?",
      "echa",
      "chisme",
      "mira",
      "alla",
      "graciaaas"
    ],
    "topEmojis": [
      "游땍",
      "游녨",
      "游낕"
    ],
    "topContacts": [
      "Stephany Mujica",
      "Papa"
    ],
    "peakHour": "19"
  },
  "psyche": {
    "traits": [
      "Pragm치tico-Transaccional",
      "Evitador de Conflicto Emocional",
      "Dependiente del Eje Familiar",
      "Micro-gestor de lo Cotidiano",
      "Observador Social Indirecto"
    ],
    "summary_of_self": "DIEGO_SOURCE en 2018 parece operar bajo una persona fuertemente pragm치tica y orientada a la gesti칩n de asuntos concretos, especialmente de 칤ndole financiera y log칤stica dentro del n칰cleo familiar. Su comunicaci칩n, predominantemente transaccional y funcional, sugiere una tendencia a la intelectualizaci칩n de la experiencia, donde las emociones profundas son subsumidas o externalizadas en tareas y responsabilidades. El uso frecuente del humor (\"jajajajjaa\", 游땍) y emojis positivos act칰a como un mecanismo de defensa, una m치scara social para mantener un tono ligero y probablemente para desviar la atenci칩n de posibles ansiedades subyacentes o para evitar una confrontaci칩n emocional directa. Esta inclinaci칩n a mantener las interacciones superficiales y centradas en el \"hacer\" m치s que en el \"sentir\" podr칤a indicar una represi칩n de aspectos emocionales m치s complejos, donde la \"resiliencia\" percibida es, en realidad, una habilidad para gestionar el entorno externo sin procesar adecuadamente el impacto interno.\n\nLa principal fuente de estr칠s parece derivar de la constante necesidad de gestionar obligaciones econ칩micas y log칤sticas, un patr칩n que lo sit칰a en un rol de responsabilidad dentro de su din치mica familiar. La profunda interconexi칩n con sus figuras parentales y familiares clave (Papa, Stephany Mujica) revela una estructura de apoyo y dependencia que, si bien funcional, podr칤a estar frenando un proceso de individuaci칩n m치s aut칩nomo. Su madurez se manifiesta en la capacidad de asumir y ejecutar responsabilidades pr치cticas, pero hay una contradicci칩n entre esta competencia externa y la aparente evitaci칩n de la introspecci칩n emocional, sugiriendo que su crecimiento ps칤quico est치 m치s enfocado en la adaptaci칩n al colectivo que en la integraci칩n de su sombra personal.",
    "canonical_events": [
      {
        "event": "Gesti칩n y Cumplimiento de Obligaciones Financieras con el Padre",
        "person": "Papa (Padre / Father)",
        "sentiment": "Neutral",
        "description": "Diego participa activamente en el manejo de pagos, dep칩sitos y gastos, indicando una relaci칩n de co-gesti칩n o dependencia financiera con su padre."
      },
      {
        "event": "Intercambio de Noticias y Vida Social Familiar con Stephany",
        "person": "Stephany Mujica (Familiar - Sister/Cousin?)",
        "sentiment": "Positive",
        "description": "Mantiene una comunicaci칩n cercana con Stephany, compartiendo detalles informales de su vida o la de terceros."
      },
      {
        "event": "B칰squeda y Resoluci칩n de Problemas Log칤sticos o Tecnol칩gicos",
        "person": "Empleado / Colega",
        "sentiment": "Neutral",
        "description": "Demuestra un enfoque pr치ctico para resolver necesidades materiales o t칠cnicas, buscando informaci칩n o asistencia, probablemente con colegas o en un contexto laboral."
      }
    ]
  },
  "social": {
    "summary": "Diego opera dentro de un c칤rculo social 칤ntimo y altamente funcional, centrado principalmente en la familia. Las din치micas de poder y afecto parecen girar en torno a la co-dependencia y la gesti칩n de responsabilidades compartidas, especialmente financieras, con su padre (\"Papa\"). La relaci칩n con \"Stephany Mujica\" parece ser de cercan칤a y confianza, donde se comparten aspectos m치s ligeros y sociales. La ausencia de interacciones significativas con las parejas rom치nticas (\"Fabi\", \"Fabiola\") en estos datos de chat sugiere que estas relaciones, si existen, operan en un canal diferente, son menos centrales en su vida pr치ctica diaria comunicada por este medio, o tienen una din치mica de comunicaci칩n distinta y menos integrada con el resto de su vida funcional. La interacci칩n con \"Empleados/Colegas\" se infiere principalmente a trav칠s de la naturaleza transaccional de las conversaciones, apoyando la imagen de alguien inmerso en la gesti칩n de asuntos pr치cticos y laborales, lo que podr칤a diluir las fronteras entre lo personal y lo funcional."
  },
  "samples": [
    "Y 50 de comida",
    "Feliz porque no esta fernanda",
    "Son 150 a mi mama",
    "Eso pega con todo",
    "Ajjjajaja de nada cu침ada buenas noches",
    "Y para comida son",
    "Y son 150 cada uno de alquiler",
    "Papaa ya en casa?",
    "Pero lo tengo en efectivoo",
    "En total son 200mil cada uno",
    "Que se usan por si falta algo",
    "Dejame lo deposito en caja vecina",
    "Cu침ada que netflix estam usando ustedes?",
    "Ya esta aqui la caja",
    "Mi mama y que no sabia nada y no lo quizo recicir",
    "Jajajajjaa pero porque se fue?",
    "Se gasto 140 en comida",
    "Si no le gusta bueno me lo quedo yo 游땍",
    "Papa si tienes dudas del pago",
    "Sii si esta bonito",
    "Que se los debes a cotorro",
    "No me recordaste nadaa",
    "Mira que no voy para alla",
    "Si esta un poco fuerte",
    "Ya llega el martes creo"
  ]
}