{
  "year": "2023",
  "stats": {
    "totaldMsgs": 103646,
    "myMsgs": 38734,
    "topWords": [
      "<multimedia",
      "omitido>",
      "pero",
      "para",
      "esta",
      "como",
      "porque",
      "estoy",
      "dale",
      "solo",
      "tengo",
      "este",
      "listo",
      "andres",
      "todo",
      "tiene",
      "nada",
      "vale",
      "igual",
      "buen",
      "ahora",
      "bien",
      "adolfo",
      "estan",
      "osea",
      "cuando",
      "todos",
      "roberto",
      "dias",
      "tienes",
      "entonces",
      "hasta",
      "creo",
      "otra",
      "tecnico",
      "archivo",
      "mañana",
      "algo",
      "estaba",
      "mismo",
      "hola",
      "gracias",
      "porfa",
      "redes",
      "calidad",
      "correo",
      "wena",
      "quedo",
      "ayer",
      "buenas"
    ],
    "topEmojis": [
      "👍",
      "🏽",
      "😂",
      "🤣",
      "🥴",
      "🏻",
      "♂",
      "🤦",
      "❤",
      "😭",
      "💀",
      "😘",
      "🥰",
      "😱",
      "🏼",
      "🫠",
      "💔",
      "🙏",
      "🥹",
      "😞"
    ],
    "topContacts": [
      "Adolfo",
      "Fabi",
      "Andres Santibañez",
      "Roberto Araya",
      "Luis Makina",
      "Pablo Redes",
      "Gus Personal",
      "+56 9 3020 8295",
      "+56 9 6123 4561",
      "Macarena Céspedes"
    ],
    "peakHour": "10"
  },
  "psyche": {
    "traits": [
      "Pragmático-Orientado a la Ejecución",
      "Labilidad Afectiva Expresiva",
      "Inversión Emocional Intensa en Relaciones Cercanas",
      "Micro-gestión o Control Inconsciente",
      "Hiperactividad Comunicativa como Mecanismo de Defensa"
    ],
    "summary_of_self": "Diego_Source presenta una psique caracterizada por una marcada polaridad entre una fachada externa de **pragmatismo y orientación a la tarea** y una vida interna y relacional profundamente **cargada de afecto y turbulencia emocional**. Su alto volumen de comunicación y la frecuencia de palabras relacionadas con la gestión y la técnica sugieren una persona cuya persona social está fuertemente anclada en la competencia y la eficacia. Sin embargo, este aparente control se contradice con una **labilidad afectiva** evidente en el uso de un espectro tan amplio de emojis que van desde la alegría y la ternura hasta la angustia, el desespero y el conflicto. Esto no es tanto una \"resiliencia\" genuina, sino más bien una capacidad de *expresión* emocional intensa que, en ausencia de una clara integración, puede manifestar una dificultad en la regulación afectiva, oscilando entre el acting out y una identificación casi total con el sentimiento del momento. Podría interpretarse como un intento, consciente o inconsciente, de suprimir o manejar la ansiedad a través de la constante actividad y la comunicación externa, proyectando a veces sus conflictos internos en el mundo exterior o en las relaciones.\n\nLas verdaderas fuentes de estrés para Diego_Source parecen residir tanto en la **exigencia autoimpuesta o externa en el ámbito profesional** (donde la \"calidad\" y el \"listo\" son palabras clave, y los emojis de frustración emergen) como en la **intensidad de sus relaciones íntimas**. La relación con Fabi/Fabiola es un eje central donde la inversión emocional es máxima, y donde los arquetipos del Amante y la Sombra pueden proyectarse y vivirse con gran fuerza, manifestándose en un rango que va desde el amor profundo hasta el posible desgarro (\"💔\", \"😭\"). Esta dinámica afectiva nuclear, sumada a la constante demanda de su rol activo en múltiples esferas, sugiere que Diego_Source se encuentra en una etapa de su madurez donde la integración de su *animus* (en su aspecto de acción y orden) y su *anima* (en su expresión emocional y relacional) está en pleno y a menudo conflictivo desarrollo. La búsqueda de equilibrio y la verdadera individuación requerirían una mayor introspección y la capacidad de sostener y metabolizar las emociones sin necesidad de una expresión constante o una hiperactividad como vía de escape.",
    "canonical_events": [
      {
        "event": "Períodos de intensa interacción emocional en la relación romántica primaria",
        "person": "Fabi / Fabiola (Pareja / Partner (Romantic))",
        "sentiment": "Positive|Negative|Conflict",
        "description": "Marcada por el uso de emojis de afecto profundo y vulnerabilidad, indicando momentos de conexión intensa, pero también de posible conflicto o desilusión."
      },
      {
        "event": "Actividad profesional y técnica significativa",
        "person": "Adolfo, Andres Santibañez, Roberto Araya, Luis Makina, Pablo Redes, Jose Gregorio (Empleado / Colega), Pablo (Empleado / Colega)",
        "sentiment": "Neutral|Conflict",
        "description": "Participación activa en tareas técnicas y de gestión, señalando periodos de alta demanda laboral y coordinación, posiblemente con momentos de frustración por desafíos."
      },
      {
        "event": "Interacciones continuas con el núcleo familiar",
        "person": "Papa (Padre / Father), Mama (Madre / Mother), Stephany Mujica (Familiar), Angie Lanza (Familiar), Cristian Lanza (Familiar)",
        "sentiment": "Neutral",
        "description": "Mantenimiento de relaciones activas con la familia, proporcionando un contexto de arraigo y soporte, aunque sin detalles emocionales específicos en los datos proporcionados."
      },
      {
        "event": "Expresiones recurrentes de distress o sobrecarga emocional",
        "person": "N/A (Intrapersonal)",
        "sentiment": "Negative",
        "description": "Manifiestas a través de emojis de tristeza, frustración, sorpresa/shock y desesperación, sugiriendo momentos de vulnerabilidad y dificultad para procesar eventos o sentimientos internos."
      }
    ]
  },
  "social": {
    "summary": "Diego_Source se posiciona en las dinámicas sociales como un comunicador extremadamente activo y central, lo que le confiere una influencia implícita, especialmente en el ámbito laboral, donde la dirección y la ejecución son claves. Su alto volumen de mensajes sugiere una persona que inicia, coordina y participa activamente en diversas esferas, lo que puede denotar una necesidad de control o de estar constantemente 'en el bucle'. Las interacciones con 'Empleado / Colega' indican una posición de responsabilidad o liderazgo colaborativo, donde los emojis de frustración ('🥴', '🤦') podrían señalar fricciones o descontento con el desempeño o las circunstancias. En cuanto a las dinámicas de afecto, Diego_Source demuestra una **capacidad profunda para el vínculo emocional**, con una inversión significativa y visible en su relación de pareja (Fabi/Fabiola), lo que lo expone tanto a la cúspide del goce como a la sima del dolor. Esta esfera íntima contrasta con interacciones más pragmáticas en el ámbito profesional, aunque la capacidad de humor ('😂', '🤣') se filtra en ambos contextos. La familia parece constituir una red de base, un ancla constante, aunque las expresiones emocionales más intensas están reservadas para el vínculo romántico, lo que subraya una posible focalización de su energía afectiva más profunda."
  },
  "samples": [
    "Monicaa buenas tardes, oye vi su estado de informar cambios y te envie un correito con 3 cosas que hay que actualizar en mi perfil",
    "Pero tengo que sumarlos en realiudad, me agregare la tarea para hacerlo",
    "y n ose si sea buena idea que mi papa vaya caminando con todas las cosas",
    "Para el pago se debe considerar las licencias como vacaciones'",
    "Vale lo veo con Adolfo",
    "Alli mande la soli",
    "Y ojo al construir esto en tablas dinamicas, al largo plazo el minimo cambio va desordenar todo y manda a la V la justificacion",
    "Que echarin a 2",
    "EN que mes le pagamos 900?",
    "Al memos que tengas 2 tarjetas de 4gb y el pc tenga estas supuestas \"ram  digitales\" que van integradas, son unas cuestiones nuevas que no les tengo fe",
    "quedaran en 0 para el precierre",
    "Alli envie la solocitud",
    "Ya Pablo me confirmo que las Gf de domi son para la semana que viene",
    "Oye estoy con Roberto, dejame salgo de unas actualizaciones y ver un tema de rrhh",
    "En junio si le anotaron",
    "Sii si las del correo",
    "Diego Jose Lanza Lugo",
    "Ayer se debio subir",
    "Deben quedar separados? o las sumo?",
    "Nadie tiene ningun kpi de junio publicado hasta que tenga todo ordenado",
    "Pero Ojo que ya quedaron ok",
    "En la columna G salen",
    "Buenas tardes Andres, apra que nos reunamos con Roberrto",
    "Si, en la app tenia mas de lo que le pagamos",
    "No lo trae pero esta procesando un cruce con el toa para sacarlo"
  ]
}