{
  "year": "2020",
  "stats": {
    "totaldMsgs": 23624,
    "myMsgs": 12917,
    "topWords": [
      "<multimedia",
      "omitido>",
      "bebe",
      "pero",
      "como",
      "para",
      "esta",
      "bueno",
      "estoy",
      "porque",
      "tengo",
      "todo",
      "bien",
      "nada",
      "vale",
      "osea",
      "amooo",
      "cuando",
      "este",
      "mañana",
      "fino",
      "trabajo",
      "pablo",
      "marico",
      "igual",
      "mucho",
      "mira",
      "solo",
      "algo",
      "dios",
      "jajaja",
      "ahora",
      "estaba",
      "hacer",
      "amoo",
      "casa",
      "quiero",
      "dice",
      "creo",
      "otra",
      "puedo",
      "bella",
      "entonces",
      "jajajaja",
      "llego",
      "tienes",
      "tiene",
      "hora",
      "micro",
      "siempre"
    ],
    "topEmojis": [
      "♂",
      "🤦",
      "😂",
      "🥰",
      "❤",
      "🏽",
      "🥺",
      "😍",
      "🥴",
      "😭",
      "😘",
      "👍",
      "🤕",
      "😔",
      "😴",
      "😱",
      "🤧",
      "🏼",
      "🤔",
      "🥵"
    ],
    "topContacts": [
      "Fabi",
      "Pablo Redes",
      "Jose Gregorio",
      "Vivian",
      "Carlos Gutierrez Redes",
      "Papa",
      "Stephany Mujica",
      "German",
      "Daniel Vargas",
      "+56 9 5811 2027"
    ],
    "peakHour": "17"
  },
  "psyche": {
    "traits": [
      "Dependiente emocionalmente",
      "Micro-gestor/Controlador",
      "Expresivo/Reactivo emocionalmente",
      "Ambicioso y Diligente",
      "Evitador de conflicto profundo"
    ],
    "summary_of_self": "Diego_Source en 2020 se presenta como un individuo con una psique en constante ebullición, marcada por una intensa expresividad emocional que, si bien previene una represión total, también puede funcionar como una válvula de escape que difiere la confrontación profunda con las causas subyacentes de su malestar. Su repertorio de emojis y palabras clave denota una oscilación frecuente entre estados de euforia afectiva y frustración, lo que sugiere una gestión emocional reactiva más que proactiva. Existe una contradicción latente entre la búsqueda de afecto intenso (observable en su relación con Fabi) y la manifestación de estrés laboral, donde su rol parece ser el de un supervisor o gestor altamente involucrado, posiblemente rozando la micro-gestión. Esta dicotomía puede señalar una fuente de estrés real en la presión por mantener el control en el ámbito profesional y la necesidad de nutrir la intimidad personal.\n\nLos mecanismos de defensa observados no apuntan a una represión profunda, sino más bien a una externalización constante de sus estados internos. Sin embargo, la ausencia de un procesamiento más introspectivo podría impedir una verdadera resiliencia, transformando la expresión en una descarga emocional que pospone la integración y el aprendizaje del conflicto o el estrés. Su desarrollo en 2020 parece centrarse en la consolidación de roles (pareja, supervisor) más que en una evolución interna hacia una mayor autonomía emocional o una gestión más serena de las presiones. La constante necesidad de comunicación (alto número de mensajes) y de expresión afectiva podría ser un intento de contener la ansiedad subyacente o de buscar validación externa para su valor, más que un acto de autoafirmación madura.",
    "canonical_events": [
      {
        "event": "Consolidación de la relación romántica con Fabi.",
        "person": "Fabi (Pareja / Partner (Romantic))",
        "sentiment": "Positive",
        "description": "Establecimiento de una dinámica de pareja intensa y afectuosa, donde Fabi funge como un pilar emocional y receptor principal de la expresión afectiva de Diego, aunque también una fuente de posibles dependencias."
      },
      {
        "event": "Asunción de un rol de alta responsabilidad profesional.",
        "person": "Pablo (Empleado / Colega)",
        "sentiment": "Neutral",
        "description": "Inmersión en un rol laboral demandante que implica supervisión, gestión y alta interacción con el equipo, siendo una fuente significativa de propósito, pero también de estrés y posibles tendencias al control excesivo."
      },
      {
        "event": "Manejo recurrente de estrés y frustración laboral/personal.",
        "person": "Self/Internal",
        "sentiment": "Negative",
        "description": "Episodios frecuentes de tensión y agotamiento, evidenciados por el uso de emojis que denotan exasperación, confusión y tristeza, indicando una dificultad para procesar el malestar internamente de forma resolutiva."
      },
      {
        "event": "Mantenimiento activo de lazos familiares.",
        "person": "Papa (Padre / Father)",
        "sentiment": "Neutral",
        "description": "Continuidad de las relaciones familiares, que pueden servir como red de apoyo o como un entorno de demandas y expectativas adicionales que influyen en su estado emocional."
      }
    ]
  },
  "social": {
    "summary": "Diego_Source se posiciona socialmente en un entramado de relaciones que giran principalmente en torno a dos ejes: la intimidad romántica y la autoridad profesional. En el ámbito laboral, ejerce una dinámica de poder notable, siendo un actor central en la comunicación con sus empleados y colegas (Pablo, Jose Gregorio), lo que sugiere un rol directivo o de mucha influencia y una marcada necesidad de control. Afectivamente, su relación con Fabi es el epicentro de su vida emocional, donde el intercambio es intenso y constante, posiblemente buscando en ella un anclaje o una confirmación de su valía, lo que puede implicar una dependencia emocional mutua o unilateral. Las dinámicas familiares con su 'Papa' y 'Stephany Mujica' (asumida como familiar cercana) parecen ser estables, proporcionando una base de apoyo o un contexto de expectativas tradicionales. Fuera de estos círculos, la naturaleza de otras interacciones es menos clara, pero la preponderancia de contactos laborales (Vivian, Carlos Gutierrez Redes, German, Daniel Vargas, el número telefónico no identificado) subraya un sesgo hacia las interacciones funcionales y orientadas a objetivos, en detrimento de una red social más diversa o de esparcimiento puramente recreativo."
  },
  "samples": [
    "Vuelo a la casa?",
    "Oye hay que vacunarse para la influenza",
    "y se fue a donde quizo",
    "y esta el iphone xr y el xs y el xs max",
    "Y NO TE PREOCUPES EL NIÑO ES RESPONSABILIDAD DE ANGIE NO TUYA",
    "y ahi van a salir a amedrantarte a ti",
    "tampoco por lo que veo",
    "Y la esposa me puede decir \"si quedo operativo\", y eso queda grsbado y ya yo me voy",
    "Que este tecnico es una tortiga",
    "Ya estoy pidiendo el didi",
    "Voy a comparar mi produccion con la de la de nielsen",
    "Al numero que esta en el papel que t edieron bdbe",
    "pones tu rut y esa es tu clave",
    "Ahora ven aqui hacemos el rwsto",
    "Que nisiquiera se quedo en el paradero si noque siguio caminando",
    "el Daniel vargas me comento que ya la tienes operativa",
    "Ay mi bebita echitaaaa",
    "Nada esperar que el tecnico termine 🥴",
    "La culpa es mia",
    "Y fume super poquito",
    "Ya quiero llegar para comer contifo",
    "Que yo no quize y tal",
    "Y el muy wn tomo un capture de lo que le convenia y se lo mando a todos mis jefes",
    "Si casi ni me conecte en todo el dia",
    "Aqui te espers tu novio bello"
  ]
}