{
  "year": "2026",
  "stats": {
    "totaldMsgs": 3933,
    "myMsgs": 2237,
    "topWords": [
      "pero",
      "osea",
      "bebe",
      "para",
      "como",
      "<multimedia",
      "omitido>",
      "esta",
      "todo",
      "porque",
      "estoy",
      "solo",
      "bueno",
      "quiero",
      "verga",
      "tengo",
      "creo",
      "bien",
      "nada",
      "amor",
      "ma帽ana",
      "jajaja",
      "hasta",
      "uber",
      "amoo",
      "casa",
      "algo",
      "verdad",
      "dale",
      "mucho",
      "sabes",
      "estaba",
      "poco",
      "hambre",
      "tienes",
      "ahora",
      "tenia",
      "hace",
      "local",
      "papa",
      "aqui",
      "nawara",
      "tiempo",
      "vaina",
      "venta",
      "dios",
      "mierda",
      "estar",
      "amooo",
      "buscando"
    ],
    "topEmojis": [
      "ス",
      "",
      "",
      "ゲ",
      "",
      "",
      "",
      "ゴ"
    ],
    "topContacts": [
      "Fabi",
      "Papa",
      "Erwin Nuevo",
      "Angie Lanza",
      "Cristian Lanza",
      "Barbara Y Michael Proveedor NOTEBOOKS",
      "Mama",
      "Jose Gregorio",
      "Otixe Proveedor I7-11 180mil",
      "Fabiola"
    ],
    "peakHour": "15"
  },
  "psyche": {
    "traits": [
      "Emocionalmente Vol谩til",
      "Pragm谩tico-Orientado al Logro",
      "Ambig眉edad Decisional",
      "Buscador Intenso de Conexi贸n y Atenci贸n",
      "Percepci贸n de Carga Solitaria"
    ],
    "summary_of_self": "Diego_SOURCE se presenta como una psique en constante ebullici贸n, marcada por una reactividad emocional notable. Lejos de una resiliencia integrada, su comportamiento sugiere una gesti贸n de las demandas externas e internas a trav茅s de una expresi贸n casi visceral de sus estados de 谩nimo, alternando entre una afectividad desbordante y explosiones de frustraci贸n. Sus mecanismos de defensa parecen inclinarse hacia la externalizaci贸n y la descarga emocional directa (\"verga\", \"mierda\"), con la posible minimizaci贸n de conflictos m谩s profundos a trav茅s de emojis ambiguos o el humor. Las fuentes de estr茅s son evidentes en su vida laboral (proveedores, ventas) y, crucialmente, en la complejidad de sus relaciones rom谩nticas duales, lo que probablemente genera una demanda emocional constante y un terreno f茅rtil para la contradicci贸n interna. La frecuente aparici贸n de \"solo\" en su l茅xico, en contraste con su intensa vida afectiva, apunta a un posible complejo de soledad o una dificultad para internalizar el apoyo, dej谩ndolo con la carga percibida de sus responsabilidades.\n\nSu madurez psicol贸gica, observada en este per铆odo, no denota una evoluci贸n hacia una integraci贸n serena, sino m谩s bien la consolidaci贸n de un patr贸n de afrontamiento que prioriza la acci贸n pragm谩tica y la descarga emocional. La ambig眉edad en la toma de decisiones (\"pero\", \"osea\") sugiere una lucha interna para conciliar sus impulsos con la realidad o sus diversas lealtades. Existe una tensi贸n palpable entre su deseo de control y logro en el 谩mbito material y su necesidad, casi insaciable, de validaci贸n afectiva. Esta psique, por ende, no es tanto resiliente como *persistente*, operando bajo una presi贸n autoimpuesta y externa que mantiene sus defensas en un estado de alerta constante, sin una resoluci贸n clara de sus conflictos internos.",
    "canonical_events": [
      {
        "event": "Intensa Actividad Comercial y Log铆stica",
        "person": "Barbara Y Michael Proveedor NOTEBOOKS (Proveedor); Otixe Proveedor I7-11 180mil (Proveedor)",
        "sentiment": "Neutral/Conflict",
        "description": "Continuas transacciones y gesti贸n de la cadena de suministro, implicando posibles desaf铆os log铆sticos y financieros. El estr茅s se canaliza en la b煤squeda de soluciones pragm谩ticas."
      },
      {
        "event": "Din谩mica Afectiva Compleja con Partners",
        "person": "Fabi (Pareja / Partner (Romantic)); Fabiola (Pareja / Partner (Romantic))",
        "sentiment": "Positive/Conflict",
        "description": "Relaciones rom谩nticas intensas y emocionalmente demandantes, posiblemente coexistiendo o alternando, lo que genera una alta inversi贸n emocional y la necesidad constante de reafirmaci贸n."
      },
      {
        "event": "Interacci贸n Familiar Constante",
        "person": "Papa (Padre / Father); Mama (Madre / Mother); Angie Lanza (Familiar); Cristian Lanza (Familiar)",
        "sentiment": "Neutral/Positive",
        "description": "Mantenimiento activo de lazos familiares, indicando un nivel de apoyo o responsabilidad percibida dentro del n煤cleo familiar, aunque no se detecta una fuente principal de conflicto o apoyo."
      },
      {
        "event": "Gesti贸n de Equipo o Colaboradores",
        "person": "Jose Gregorio (Empleado / Colega)",
        "sentiment": "Neutral/Conflict",
        "description": "Supervisi贸n o colaboraci贸n constante en el 谩mbito laboral, lo que implica delegaci贸n, seguimiento y resoluci贸n de problemas cotidianos, ejerciendo una posici贸n de autoridad."
      }
    ]
  },
  "social": {
    "summary": "La vida social de Diego_SOURCE se estructura en torno a una matriz de relaciones intensas y a menudo ambivalentes. En el 谩mbito rom谩ntico, su interacci贸n con dos \"partners\" simult谩neos (Fabi y Fabiola) es el epicentro de una demanda afectiva significativa, donde la sobreexpresi贸n de cari帽o (\"amoo\", \"amooo\") puede ser una forma de compensar o gestionar la complejidad inherente a esta din谩mica. El poder en estas relaciones es probablemente negociado constantemente, con Diego_SOURCE oscilando entre el rol de proveedor de afecto y el de demandante de atenci贸n, lo que sugiere un patr贸n de apego ansioso y una posible evitaci贸n del compromiso profundo y exclusivo. En el 谩mbito familiar, sus interacciones con \"Papa\", \"Mama\", \"Angie Lanza\" y \"Cristian Lanza\" parecen ser de mantenimiento, donde el afecto se expresa en un contexto de roles establecidos, posiblemente con expectativas o responsabilidades t谩citas que rara vez son cuestionadas.\n\nProfesionalmente, Diego_SOURCE ejerce un rol de liderazgo o gesti贸n con \"Jose Gregorio\", lo que lo sit煤a en una posici贸n de poder y responsabilidad. Sus interacciones con proveedores (\"Barbara Y Michael...\", \"Otixe...\") demuestran una orientaci贸n a la negociaci贸n y la transacci贸n, donde la eficiencia y el resultado son prioritarios. La din谩mica general sugiere que Diego_SOURCE es una figura central en sus c铆rculos, percibido como activo y resolutivo, pero internamente experimenta una considerable tensi贸n. La contradicci贸n entre su necesidad de conexi贸n y su sensaci贸n de \"estar solo\" sugiere que, a pesar de su intensa red, podr铆a estar lidiando con una desconexi贸n o una incapacidad para delegar su carga emocional de manera efectiva, perpetuando un ciclo de hiper-responsabilidad y vulnerabilidad oculta."
  },
  "samples": [
    "Y osea hasta la bip me tiro saldo insuficiente",
    "Que es? De sangre?",
    "Una vieja vieja podria ser mi abuela",
    "De momento 1 caida",
    "Parece la ciudad fantasma",
    "Hermanoo, co帽o pasa que como es appel necesigo vainas que no tengo",
    "las marque con x",
    "Tuve que bajar a comorar un destapador",
    "Pero osea a las 4",
    "El mismo que me trajo jajajajjaa",
    "Tuve que desarmarla rapido",
    "Y paga todo no me transfieras nada",
    "Bebe didi mucho mas barato que uber",
    "Resulta que Angie el dia del show",
    "Osea para que haya fila a las 7am, tiene que ser muuuy farandula",
    "No dan vueltos por encima de 5mil",
    "Y de alli full focus al restante para la casa espero hacerlo el finde",
    "sol ote pido cari帽itos a cambio",
    "TODO esta cerrado no pasan ni carros",
    "Y ahora quedo peor",
    "Bueno puedo hacer salsita de ajo",
    "Cuando vas a pedir teletrabajo para que pases un dia en mi office?",
    "Porque es una cumbia estilo gorillaz",
    "Que es para la noche alla a las 8.30pm en la casa",
    "Pero yo lo disfruto"
  ]
}