{
  "meta": {
    "generatedAt": "2026-01-26T19:58:19.640Z",
    "totalSamples": 2800
  },
  "categories": {
    "WORK_TECH": [
      "El SNR no le vria al cliente hace varios dias, y ruido no veo en los ultimos dias, revisate el tap y cerramos",
      "Shuta aca entonces fue mal entendido quiza, pero veamos una solucion, para evitar confusiones te parece entonces que sume la columna de los cursos con los pts excepcionados por app en una sola?",
      "ya se le pago bono maximo",
      "quienes son los tecnicos?",
      "Regreso tipo 9.40",
      "Con esto cuando el tecnico envie ticket solicitando estos dias se modificara en la asistencia, pero no en el turno",
      "Andres en redes hay algun caso?",
      "Los data studio quedaron abajo y lso tecnicos verian sus puntos por la app",
      "Dale, te deje igual el precierre enviado, te mande lso tec de claro y coordinadores de redes como cerraron el marzo por los problemas que hay",
      "Oye avisame cuando este listo el turno de redes de mayo porfis",
      "Osea si el tecnico tiene esa orden en la base de produccion, tienes que rechazar el ticket",
      "Y una cara de nalga la tipa esta",
      "27-04 Y 28-04 rEDESCARGAR ANDES",
      "Estoss son los niveles de la calle de al lado Pedro Luna, porque la rama del cliente esta caida",
      "Enviame la OT de la principal",
      "Si exactamente, la data detecta al tecnico ayudante pero lo app no lo hace",
      "En que nodo?",
      "se esta actualizando la hoja de Produccion Redes",
      "El tecnico mando ticket y yo le dije a Maca que los rechazara por no tener respaldo ni sistémico ni de ninguna persona.",
      "y ellos tienen la misma tabla que lso tecnicos de redes normal?",
      "Te voy a reenviar el correo con los 10 tecnicos",
      "Puedes pasarme todas las altas redesescaladas por tickets porfa",
      "5478252 esa orden te la envie en el NDC redes, pero no la ven en la app",
      "Columna B es el tipo de actividad ",
      "Andres te envie el recalculo de redes",
      "Mientras yo le hago otra consulta, como se pagaran finalmente los apoyo en redes?, 75% para cada tec?",
      "Si correcto, Supervisores de redes",
      "AAAAH PENSE ERA EL TIPO DE ACTIVIDAD",
      "Si, los chicos de redes la meta de produccion depende de los dias de turno",
      "Eso aveces lo hace el knime cuando abres y cierras los nodos de salida sin haberte loggeado en google",
      "Listo app de redes",
      "Y es lo que recomendo Andrs, es mas mas delicado aun, recomendo meterse en un peo de credito y pagar el pc a cuotas",
      "Hace años dieron un curso de siebel al area de retiro, nunca nadie lo puso en practica pero enseñabanm como ver las datas de los equipos instalados de todos los clientes, etc, se puede sacar toda la informacion",
      "Pero redes es hasta las 19 no mas",
      "Si estoy habalndo con fitit porque no tengo configurado el servidor ni la carpeta del filezilla",
      "Hola Tere, oye pero son clientes que ya habias llamado?",
      "Todo redes esta vacio",
      "Vele ocultando lo asignado ayer a los tecnicos y eso",
      "Y revisa que los tecnicos que reclamen esten aca",
      "Osea ese tecnico ese dia se le subieron 2 ordenes en el NDC REDES, 1 le aparece y la otra no, porque?",
      "Pero para el pc funciona todo, porque no es una subscripccion si no que compras la llave del producto, como si compraras un CD hace 15 años atras ajajjaa",
      "es suepr de redes o domi?",
      "Ya tengo listo lo de Fibra",
      "Lo mismo que   los tec de redes",
      "El upgrade era solo instalar 1IPTV adicional, y el Alta era solo un extensor",
      "tienes algun drive donde se actualice la salud de la red?",
      "Pp ese tecnico",
      "es un cluster y estoy viendo que todos los clienten estan malos",
      "los 200 tecnicos",
      "Esa trae todo tipo de actividad",
      "eso quiere decir que el tecnico no mando el ticket cierto?",
      "8 puntos ya que el tecnico ya hizo una alta",
      "la derivacion a redes 17 pts y chao",
      "Y el tecnico es quien cierra la orden en su telefono",
      "solo me quedo con 2 casos que se van a exceepcionar y son el de Jose Pedro Alvarez, se le pago 1 corresponden 3.",
      "Te la tuvieron que bloquear por sacar la plata en cripto momedas",
      "La clave de red es uan clave general, es la clave que te sirve para andes, siebel, vpn forticliente y como 5 paginas mas",
      "asi que cualquier reclamo maquita en redes tiene que quedar listo hoy, de lo contrario quedara a reliquidar",
      "Yo con siebel no entro desde que estaba encredes",
      "enviame las credenciales",
      "Se debio colar una columna de mas en algun nodo que no le puse el forzar inclusion",
      "Lo que si el recalcul ode felipe aliagaa lo pidieron por wsp, no por correo",
      "se le pago 1700pts por ese dia no mas",
      "O son clientes nuevos?",
      "y la primera orden que reclama, dice que le faltan 64 pts al tecnico",
      "Osea, si el tecnico esta medio dia de apoyo, tendria yo que saber en que horas estuvo de apoyo para eliminarle todas esas ordenes",
      "Como agregas 15 nodos nuevos y n ote acuerdas jajajaaj",
      "Tenia una pero solo sirve bajo la misma ip",
      "Deja todos los cables",
      "los tecnicos de redes",
      "La demora tambien ocurre con usuario tecnico?",
      "Me dicen que suspendieron la Reunion de Redes",
      "Claro ya decia yo, y las pago vtr esas creo",
      "Parece a ls tecnicos les gusta el formato",
      "Habria que ver los casos que nos adjudicaron, pero 1 puro caso del tecnico mal categorizado fueron 700mil",
      "El tecnico en su app tiene el detalle de la asistencia pp, si tiene algun dia de vacaciones o algo que no corresponda que escale el caso puntual",
      "En todo caso se enviaron los 300 y rrhh solo le pago 210",
      "porque si esta con patricio deberia ser fibra entocnes",
      "lo de las altas redes",
      "Yo creo que por 3 equipso vale full la pena",
      "Puedes probar cambiandole el cable? Por el se uno de tus notebooks",
      "En Tipologia solo es especificar lo que dice el tecnico, si reagendo o no contacto a nadie",
      "Hay un nodo que se llama \"Column filter\"",
      "Oye hoy tengo que ir a firmar un contrato de renovacion de arriendo presencial, tipo 4 ire me demoro 1 hora creo yo",
      "Andres el parametrico no cruza con la descripcion pero SI con el codigo, el problema es que los tecnicos de domiclio vienen de VTR sin el codigo, solo con la descripcion",
      "to de aca es la cantidad de stock faltante o l oque tiene actualmente el tecnico?",
      "Bebe esta colapsado el servidor",
      "Osea ningun nodo mas n iarchivo mas, solo loss tickets",
      "Hay aporox 4 improductivos por tecnico sin validar",
      "y la variable te deja el reporte de el error, que nodo dio error y cual es el mensaje",
      "Si requeires de algun soporte para la instalacion veamoslo por aca, si es muy complejo nos juntamos",
      "Esa cuestion esta buena pero combinandola con paneles solares o algo asi que reduzca el costo",
      "No acabo de verificar y esta impecable",
      "es que el cruce tuvo que ser con el codigo de tecnico, y no estaban registrado esos tecnicos en la nomina con el codigo",
      "Pero el cliente de la 723 que es el de la orden no reporta la mta",
      "Sip pero en la data no vienen con ese nombre",
      "Son los tecnicos del victo andia",
      "Pero le habia cortado el cable",
      "Citaron a los tecnicos y todo?",
      "Para ponerte contexto, anteriormente los tecnicos nuevos, tenian 3 meses de una meta mucho mas accesible y facil de llegar, pero este mes se solicito quitar ese beneficio",
      "Solo debes enviar las contraseñas de lso tecnicos",
      "si el tag realmente correspondia a un tecnico, Kathy debe informarlo para  que se le haga el descuento al tecnico",
      "Un poco si, pero ahi con la venta de las 4 notebook que me quedan la pago casi como estaba",
      "Tienes que darle permiso a google de poder ejecutar sprips",
      "y cuando llegues a redes nos juntamso a ver que paso con el flujo",
      "En realidad no hay nada actualizado, ni redes ni calidad no nada",
      "Gus el data studio de tag de tecnicos",
      "Ese tecnico preguntale a las chicas de RRHH",
      "pero 9 tecnicos pasan a bonificar 0$",
      "oye redescargaste el archivo de tqww?",
      "Si se conecta dile por  fa que ya tengo listo redes, y avisame para conectarme",
      "a las 11.30 nos reuniremos cortito con Alan y Felipe sobre todo para estableceer que se coordinen y que puedan trabajar los 3",
      "Si es a diferente tecnicos no deberia haber problrmas",
      "Son todos los tecnicos",
      "Ambos casos de Redes",
      "Los tecnicos estan firmando por HCM o algo que recibieon esta capacitacion?",
      "Conozco a 3 tecnicos nuevos, ingresaron hace 2 meses, y los 3 piensan lo mismo.",
      "Monica consulta. todos los tecnicos de cargo \"Tecnico Matencion de Redes\", se pagaron con las variables del nuevo contrato? o las vaariables del antiguo variable?",
      "quitandole el 10% del valor por punto queda el 40% de los tecnicos por encima del rango",
      "Quiza eso les genere confusion",
      "Si no me equivoco las graficas de abajo muestran solo tecnicos con mas de 3 meses contratados",
      "Buen dia, estimados con el caso de Dennys Campos, es un tecnico nuevo en redes, que al no tener instrumentos para salir a operar en Redes (Equipamiento y Codigos), estuvo prestando apoyo en domicilio.",
      "Macarena en produccion de redes, que columnas son priopritarias?",
      "Ningun tecnico de redes ni domicilio puede ingresar",
      "Los weones de redes se pitiaron uan formula",
      "Es tecnico de Redes",
      "El trabajo es el codigo del tipo de actividad, ",
      "Que se le reliquide a los tecnicos no mas",
      "y justo a fecha de pago",
      "Y es que el tecnico se mando con 0$ en *Bono Producción* y  $107.484 de *Bono Excepcional*.",
      "que no te esta funcionando la clave de red",
      "Sin el portico no se le puede descontar al tecnico",
      "Dale, que problema tiene? es el que va al tap del cliente?",
      "Pero tengo a redes esperandome",
      "el Roberto me dice qeu tu tienes un parametrico que aregla la descripcion, lo tendras?",
      "Justo ese tecnico",
      "Debe tener el traductor el tecnico en el navegador",
      "Me tinca que el excel que me enviaste esta con tipeo manuales",
      "Que el equipo no este en bodega",
      "Si se puede corregir, el tema que tengo los 10 tecnicos abajo de mi edificio con antorchas",
      "Alli sale si es tecnico, disponible o analisis",
      "Ahora el tecnico Reclama pegas que ejecuto, y no hay ninguna manera de validar si lo hizo realmente",
      "Claro, es que si nos lo pagan a 5500 el equipo, el compadre lleva casi 1 millon y medio en efectivo encima",
      "Guardatelo en una carpeta y configura ese nodo",
      "lo de las credenciales",
      "Podriamos sacar un estimado, viendo por geolocalizacion la direccion del tecnico y los domicilios que visita, pero seria solo un aprox",
      "Listo tambien copio el string manipulation antes del rule engine",
      "Sip, bueno aca mi prima entro ilegal y monto una barberia 🤣",
      "Y yo no pago ni el minimo ni sugerido, pago todo lo que me deja",
      "arregle el filtro de camionetas, ahora si filtra todo lo que es camioneta independientemente del tecnico",
      "Aca estaria la simulacion de pago con las nuevas metas",
      "Pero esto no significaba que el tecnico terminara la pega",
      "La tabla de pago del contrato dices?",
      "Si tranqui, esos cables n ollegan a nada",
      "Sii todo impecable",
      "Los de rredes dice?",
      "Los tecnicos y coord de claro no estan ocupando la herramienta",
      "Imagino debe ser iptv adicional, valen 8puntos",
      "Que la derive el tecnico en la app",
      "Correctas en el pago que nos hizo vtr?",
      "Y si me dejara pagarla entera la pago de una",
      "Shuta Adolfo dijo que estabaan listos lso tickets de redes",
      "Los tickets de Domicilio habian dado un error y yo force la actualizacion despues del error, esto  piso la data de los tickets de redes",
      "Bueno mas que facil, que se entienda para evitar confusiones",
      "redes puro cacho",
      "A los tecnicos?",
      "son lo de los tecnicos",
      "Nica pago eso",
      "Es que nos lo habia cortado por no pago",
      "En casos especiales como problemas de flota, el tecnico debe mandar ticket por la app, y de alli se le sumaran los puntos y quedara presente",
      "En caso de los ayudantes si es por curso, se debe llenar la hoja de cursos, si es porque no tiene camioneta, tecnico debe ingresar ticket a flota desde la app",
      "Me ayudarias enviandome el modelo del nuevo contrato de tecnicos domiciliarios",
      "Sip, estoy afinando unas cositas y se los entrego formalmente",
      "Da lo mismo el cambio de constraseña, el tema es que acceda no mas el tecnico",
      "Revise  5 tecnicos y todos estaaan ok",
      "GAETE MARTINEZ FELIPE ANDRES\t",
      "Tecnico tenia excepciones el 6-07",
      "Sip, ya hasta que paguen no se actualiza ni redes ni domicilio",
      "Ese es roberto rojas de redes",
      "Mauren lo que si me dicen que hay tickets tambien pendientes en redes, habia entendido que estaban todos los tickets ok pero aun faltan",
      "Vale, el control red solo deberia tomar cartillas y masivos",
      "Esto hace que los tecnicos que tuvieron baja produccion por ser tec nuevo, llegando de licencia o vacaciones, no te afecten negativamente y solo con lo real",
      "Sip, debe ser por los cambios de ndc que algocambio",
      "Claro, y pasa que se pago el excepcional, pero se debio pagar es el bono de Produccion",
      "Lo que se va a agregar es la fecha de primera ejecucion en TOA del tecnico.",
      "No tenemos tecnicos hfc",
      "Sip esta hasta el 3 y todo es improductivo",
      "Alli arregle al pato serrvetti, los super de redes y los de fibra",
      "y la primera opcion te dara tu ip",
      "Pp consulta, el sab un tecnico reboto, cuando es gift card llevan casuisticas?",
      "Y quedo listo, entonces necesito pasartelos, pero ademas hay unos cambios que tu hiciste en ese reporte, entnces tenemos ahora flujos manipulados por los 2",
      "Si te das cuenta ese archivo esta hasta el dia 6-10 en redes",
      "Y estare de vuelta tipo 8",
      "Solo 1 tecnico subiria su bono $53.333 adicional.",
      "Adolfo tengo lso accesos al ambiente de desarrollo, pero para la app normal que ven los tecnicos serian los mismos accesos?",
      "Hoy y que fuen en scooter a sace a ver los 50 equipos que dejaron el domingo",
      "Tipo 4 puedes?",
      "Corte energia y fibra valen 2pts, pero si es por extensión vale 1, y si es por respaldo bajo, medio o alto tiene otro valor",
      "Porque mi pago minimo son como 5 lucas, como me van a quitar 21mil al mes, es una locura",
      "cual es mi ip",
      "Pablo, para el tema de la calidad, hay un error en el archivo naranja que envia VTR, y esta mal clasificando a el tecnico escalado por Daniel.",
      "Sobre esto, es solamente las que van a pago? o todas?",
      "Solo los principales",
      "Pero necesito saber que tipo de ram lleva tu notebook",
      "Si es antiguo, individual o redes",
      "Los mas bonitos que tengas para amarrar al cliente",
      "Sobre la facturacion y boleteo",
      "Es que los tecnicos estan ganando bien",
      "Y lo otro, me puedes pasar todos los tickets aprobados en redes por favor",
      "Listo ya agregue esos 2 nodos",
      "Solo los de redes tienen el dia 3",
      "Si supieras como esta redes",
      "Vale, lo que creo es que el coordinador que mantiene comunicacion con el tecnico (el lado derecho) es quien deberia ver las Six, porque debe estar atento a pausar o activar las six segun lo que indique el tecnico",
      "y de pasoo, la orden no se la pagamos y tiene que mandar ticket jajaja, estan entero quemados los tecnicos",
      "Al implementar Agosto se duplicaron todos los tickets de Julio, lo que hizo que todos lso tecnicos incrementaran su produccion.",
      "quitandole el 10% del valor por punto queda el 40% de los tecnicos por encima del rango",
      "shuita sorry adolfo para la proxima los consolidare en un solo nodo proque los tengo duplciado muchas veces",
      "Cual es el cable de tu iphone?",
      "Pero para el pago estaba corregido, por eso no lo pillaba, pero para la base de tickets que se guarda el error permanecia",
      "ahi te agregue el tip ode actividad",
      "Cual es el metanodo?",
      "Diego , alguna ventana para juntarnos con nuestro equipo de TI , para revisar el dominio solicitado",
      "eso se actualizo tempranoi, tipo 9.30",
      "dale doble click al nodo y pasame una foto a ver",
      "Tiene solo 3 tecnicos TG",
      "Pero esos son porque son tecnicos nuevos",
      "Pablo buen dia, me escribe tecnico tuyo con esta duda pero no lo cacho",
      "Si a las 21 solo hay 4 tecnicos jajjaja",
      "Que ingresen desde aca si es para los tecnicos",
      "Esos 3 metanodos",
      "Tienes que usar un nodo llamado  Number to String, para pasar el numero a texto",
      "165 de redes exactamente",
      "clave de red",
      "ip: 181.212.137.171 puerto 2224",
      "pero no sera jefe de redes",
      "Si cuando el tipo dice -75 es porque estuvo de ayudante",
      "Sip, porque tiene distintas columnas",
      "Cuando enrealdiad la envio un tecnico de redes",
      "Si pero viene directo del odometro de shell, para mi tiene caletaa de errores igual porque me imagino que eso lo digitan manualmente, basta que el tecnico le diga un numero incorrecto y se daña el numero",
      "Si pero solo si el tecnico trabajo menos de 20 dias",
      "Osea pasar el tecnico de productivo a inproductivo?",
      "Y los de redes trabajan todo el dia conectados a la meet, su modo de trabajo es casi presencial porque estan las 8 horas de trabajo en el meet obligatoriamente",
      "Este es el importante de redes para efecto de pago",
      "Ddbe estar distinto en el control red",
      "Porque el de la izquierda es el tecnico 1 de la dupla y el de la derecha es del tecnico 2 de la dupla",
      "Sip se esta actualizando",
      "Esto solo aplica para tecnicos con contrato nuevos idealmente desde enero en adelante basado en las tablas que me habias enviado",
      "De los tecnicos nuevos?",
      "Nico necesito dejar a este rut [RUT_CENSURADO] para que responda los tickets deredes",
      "Osea es exactamente lo mismo que ven los tecnicos actualmente en el otro link?",
      "Sip, y imagino asi mismo ni habran capacitado esos tecnicos",
      "ahora el pago va a hacer la semana que viene",
      "Ojo puntualiza que la clave de red ya esta creeada",
      "van de a 3 tecnicos a un servicio tecnico porque no tienen as pega",
      "Oye no tengo el correo de felipe aliaga",
      "Los tecnicos ven los tickets desde su portal tecnico",
      "Pasa que paraa el pago de tecnico es por bucket, por lo que hacer solo zona no te servira si despues hay que aplciar por bucket",
      "Si es tipo martes mejor",
      "Son tecnicos antiguos que pasaron a contrato nuevo",
      "Es exagerado proque centro comando me dice que lso 11 tickets los envio entre las 18:30 y las 00:00, es muy exagerada la peticion del tecnico",
      "Como discrimino los masivos que cerro en fibra a los que cerro en su turno normal",
      "La caldiad a Pago es la que se clasifica como Neutra",
      "Tipo 11 esta bien",
      "Cuando el error dice \"Credencial not available\" es porque tienes que iniciar sesion",
      "tengo pendiente los bonos turno de los super y tecnicos redes",
      "Pero quien era tu cliente? O cual seria el cliente ideal para eso?",
      "desconecta todos lso cables de salida",
      "Sip pero la tablita de arriba no tiene esa columna entonces la de abajo queda filtrada y la de arriba no",
      "Igual no agregaste nada de ese tecnico en la hoja de Excepciones Otras",
      "Claro solo de redes",
      "Solo 1 tecnico tiene registro de fecha de presentacion",
      "Shuta a el y a 4 mas le actualizaron el anexo de contrato en rrhh, y me genero conflicto, porque estan apareciendo como tecnicos de Anexo ahora",
      "pero mas que una mejora es que cuando llegue octubre los tecnicos no veran nada",
      "Cargo *Ayudante Tecnico*, y cargo *Tecnico Ayudante de Redes*",
      "y creo que nada de redes",
      "Solo se considerara a pago OT cerrada por aplicacion.",
      "Si Monica, los tecnicos no tenian considerada las casuisticas",
      "Exactamente, el real es la suma por tecnico",
      "Porque la carne del pago no es tan grasa como la del pollo",
      "Esa fue la que le compre al malandro este en maipu",
      "Voy a salir tipo 5",
      "El tecnico solo envia el ticket, y el area responsable  aprueba o rechaza",
      "Ayer tu rebajaste servicio tecnico pro la aplicacion en ese cuadrante?",
      "Que tecnico fue?",
      "No reconozco ninguno de estos tecnicos en sistema",
      "Hola Monica, es lo que trajo la facturacion",
      "Me meto en twitter y veo que esta en tendencia \"iphone\"",
      "Porque desde que me hicieron el cobro de del prepago que hice",
      "Lo de julio estaba pasando con varios tecnicos, ahora se eta arreglando para todos",
      "Sip, esta bien que aparezca con 0",
      "caapaz es fibra",
      "caambio el cable",
      "Vale son tecnicos que estan en formacion, en el archivo de formacion tiene una columna que es \"Fecha de Contratacion\"",
      "Pero eso solo con los nodos de salida",
      "Oye mantengamos contacto por la creacin de tecnicos de redddes pora",
      "que se mueven las lucas de redes si no para el pago",
      "Adolfo cuando te dije yo que le agregaaras 282 puntos a ese tecnico?",
      "lo que si funciona por IP, si cambias de ip no te funcionara",
      "Si porque hay mas de 40 tecnicos de vacaciones",
      "Roberto la diferencia se encuentra por los tecnicos nuevos",
      "Te parece si nos juntamos tipo 15hr?",
      "Nadie se ha pronunciado, y no se si eran",
      "no, y es que el equipo de redes dejo de llenar el junio los datos para el calculo",
      "Debo llegar tipo 3 o asi",
      "sustituir este metanodo con el que te envie antes",
      "Porque mis cuentas cripto van asociadas con mi rut",
      "Sip capaz y apareceran mañana",
      "verifiquemos el tap ya que el cliente esta caido, pero los vecinos estan impecables",
      "Ya poco a poco vas a ir equipando con todos los demas detalles",
      "Espero qeu si porque el servicio tecnico de vtr llega hoy antes delas 2 segun",
      "Sobre todo si hay tecnicos que no alcanzan el 100% de tasa que vayan a ver porque es",
      "Esque ellos si meten presion por sus tecnicos y no se va a pago hasta que ellos queden conformes",
      "y minamos criptos con lso telefonos de los tecnicos",
      "Me salio redondo todo",
      "A las 4.45 estare en maipu",
      "Oye redes se le hicieron cambios",
      "Tendrias que agregar 3 filas para que separes la multiplicacion del % de tiempo en licencia, % vacaciones y % de ausencias",
      "Tecnico envia ticket indicando fecha de incidencia el 15-10. pero tan to en base de datos como en \"Estado de Solicitud\" esta quedandon con la fecha de creacion y no la fecha de incidencia",
      "Pablo entiendo entonces hoy no se han actualizado las produccioens de domicilio ni redes por falta de vpn?",
      "Angie suertuda de tener los buenos tecnicos",
      "Lo de redes ya le pase el nuevo cv a adolfo",
      "mira y que tal la switch? que has jugado?",
      "Estoy revisando las diferencias y es mas de lo mismo, tecnicos que se les pago tickets que a dia de hoy no estan   en el maestro",
      "Y9 creo que estoy en el metro tipo 8.30",
      "porque vtr nos pagara con las fechas del ndc, y puede ser que un tecnico cierre con un puntaje para nosotros y para vtr cierra con otro",
      "pasame uno de los excel que le pasass a alun tecnico",
      "Andrews en la caalidad, 49 tecnicos cambian de calidad pero solo 14 cambian de bono",
      "Esperando que fitit procese la produccion de redes para actualizar",
      "Me dice pablo que aprox 9 tecnicos a la semana en cursos",
      "Y al tecnico transmitele que tiene razon que se quede tranquilo",
      "A entonces solo le afecta si eltecnico trrabajo 20 dias o menos",
      "Se quedan pegadas las ordenes, hay ordenes que por alguna razon vtr no las paga si no que pasan a una revision, y puede que nunca caigan a pago porque se perdio en el limbo, o terminen llegando tiempo despues",
      "Estare en el otro wsp que estoy pendiente de un cliente",
      "Sip, el Andres dio el ok a las 13:40",
      "Ahi le escribi porque habian 14 tecnicos en ese archivo que capaz estan mal pagados igual",
      "Sip te aviso",
      "y elimine muchisimos nodoss",
      "qUE TECNICO ES?",
      "Pero es tipico simpatico que de alguna manera sientes que el sabe que es muy sinpatico y le gusta ser aun mas sinpatico con mujeres",
      "cambia ese metanodo y dale paly a variables KPI",
      "Y en el mensaje dejas algo tipo ",
      "Verga bebe justo te iba a decir que no mas ese tipo de comida tan seguido porque ya no quiero emgordar mas",
      "Me salio redondo todo",
      "Andres la diferencia entre tipo de vivienda ABC1 y Normal cual es?",
      "solo que esta la solictud fue ver ejecuciones reciente, tecnico que no ejecuta no aparece",
      "Si pero es la ley que se aplico a todos lso tecnicos, si no subian las ot no se les paga",
      "todos los tecnicos estan asi?",
      "el cable que sale de ahi reemplazalo con el cable de el nodo de atras",
      "Con la direccion se busca a que nodo cuadrante pertence",
      "osea tengo 346.205 de mas en mi tarjeta de credito y no me cuadra con nada nada nada",
      "oye redes de momento dejarlo en espera",
      "Aah esque estoy complicado, porque lso tecnicos no estan viendo sus kpis y estamos a dia 12",
      "de 14 tecnicos solo 6 devengan bono imaginate",
      "Una cantidad de pipi",
      "Son ordenes que pagadas por ndc se pago 4RGU, y le  ticket por 1RGU, entonces al final queda en negativo porque el  el tecnico pierde 3 rgu",
      "Diego, esta super-hiper-mega caído el portal.",
      "Y la linea 4a mira tambien pasa por lo espejo que no tenia metro y tambien llega a maipu",
      "Oye con la app de redes",
      "Importante que entiendas porque este tipo de pedidas seran rrecurrentes, si tienes dudas me avisas",
      "Aah wn lo deje a medias porque me saltaron incendios en redes",
      "O es igual que el AYUDANTE TECNICO?",
      "Lo que si el andres me dijo que lo de redes lo dejara para despues",
      "y la derivada a redes vale 17",
      "Y los otros 300 tecnicos no tienen el dia 13",
      "Y no podemos cambiarlas de tecnicos",
      "la orden se pago en abril",
      "El cierre de redes",
      "Veamos como me va con Fredy",
      "La del 104% al ser duplicada quedo fuera del pago",
      "lo que si sabes que VTR no nos esta entregando el NDC de ese tecnico",
      "Tienes que darle permiso a google de poder ejecutar sprips",
      "Aca quedo todo redes, falta unicmanete Claro",
      "Y a los tecnicos se les cobra lo facturado por el proveedorr",
      "que quiero ver l ode redes que te envie",
      "perrito enviame los 3 archivos de redes",
      "Por lo menos redes cambio casi toda la coordinacion",
      "pueden entrar individualmente al tecnico",
      "Siii tenemos que hacer un flujograma Maca, yo creo que despues de los pagos nos podemos centrar en eso.",
      "Quiza sea enviar la produccion de todos lso tecnicos que el tenia pero no se que te diga andres no mas",
      "Mira la linea 6, va a llegar incluso mas metida a maipu que la linea 5",
      "Yo creo que el pago esta planificado ya para el lunes",
      "y los tecnicos exageran",
      "Mi principal duda es como configuraste los nodos en knime que pegan el dato en el sql?",
      "Podria ser tipo 2?",
      "Osea tengo mala señal entonces no me acepta el pago",
      "Sip ya tengo algunas estoy terminando las que restan",
      "o el numero que le dieron del chip capaz esta reportado mejor que se lo cambies",
      "Serie(tipo de retiro)",
      "una ot eco cancelada me estaba dando dramas, ya quedo solucionado de fondo paraa estos tipo de caso",
      "Sube la t21 y px de redes por favor",
      "Busca los equipos desde area retiro",
      "Bien ya tengo el tecnico por tecnico",
      "Pero si un tecnico ejecuto solo ftth o ejecuto ambas redes esa apertura no existe, habria que crearla",
      "eso es para redondear hacia arriba",
      "Luego en la hoja de contratos ves a los tecnicos que eran \"Antiguo\" o \"Dupllas\" y pasan a individual",
      "Regreso tipo 9.40",
      "Pero eso no se pago en gift card?",
      "necesito me separen lo que ejecuto despues de su turno de fibra para pagarselo profa",
      "Por favor Adolfo actualiza redes ahora",
      "Osea si un tecnico tiene 57% queda en 0?"
    ],
    "WORK_ADMIN": [
      "Pero no me dan las cuentas",
      "Vale dejame lo chequeo",
      "En cuenta esto",
      "Que es otra plataforma",
      "Que le recort el sueldo a todo el mundo",
      "Que por contrato ya no existe lo de junior y senior",
      "Que stoy saliendo a notaria",
      "Pero no me dan las cuentas",
      "Ojo con esto, se firmaron sus vacaciones en hcm?",
      "Tu tienes cuenta microsoft?",
      "No puedo actualizar rrhh tiene una cagada en la planilla",
      "me ayduda con 2 modelos de contrato mas por favor",
      "Es que la jefatura de rrhh tambien esta de vacaciones",
      "Andres porfi confirmame una hora",
      "Para la primera carga de ellos no deberia afectar, pero para la segunda ya tienen que estar en la hoja de rrhh",
      "Esta contratado desde el 01-08, y yuleima no lo tiene como que firmo contrato nuevo",
      "Pero lo mas sano para el sistema yo diria dejarlo como bala de plata a la hora de pagar el sueldo",
      "el codigo de fitit lo crea rrhh?",
      "hay que sumarlas, aunque eso lo calcula rrhh pero nosotros le enviamso lso numeros informados",
      "Igual he visto y yo he sido parte, de un grupo de 5 trabajadores molestisimos por el sueldo, y salen de la reunion felices y sin el aumento de sueldo, es como magia marico es muy impresionante",
      "Para que le pongas la cuenta de hbo a mi papa",
      "Afirmativo, ya se ve correctaa la informacion tanto en app como en los export, gracias Nico por la gestion",
      "Y hazlo ,pero piensa bien a quien le confirmas",
      "Porque si la modificacion trae 4 bajas y un cambio de mta, empezaria a contar, pero si es solo baja, no cuenta",
      "Los de inventario quedaron todos chequeados",
      "Alguna columna esta tomando fitit que no la tenemos en cuenta nosotros",
      "Prima lo otro, el departamente antiguo yo soy titular, necesito la copia de la finalizacion del contrato anterior",
      "Pero no ha pasado nada, si puedes por favor insiste tu tambien para que rrhh regularice el caso de ese cabro",
      "tampoco sirve de mucho confirmar demasiado si no lo van a hacer los shopper",
      "estoy buscando el contrato nuievo",
      "Quiere decir que se dio cuenta que tomabas foto",
      "ya puedes chequear",
      "Ya se le dijo a RRHH esta tarde que regularizara",
      "En enero devengo bono por las balas de plata",
      "RRHH sigue sin agregar el dia de Rosmel",
      "Oye porfis confirmame lo del sabado",
      "Ya es por el tiempo de contrato",
      "Wn, ese filtro era el problema, pero sabes que no recuerdo ni cuando lo puse, llevara igual 1 mes ese filtro puesto, y se dieron cuenta hoy que estaba malo y porque tienen reunion mañana",
      "una columna que se llama, Nombre Contrato",
      "Dale de ahi me cuentas",
      "Oye ya esta desbloueada la cuenta infor",
      "Pasame tu numero de cuenta",
      "Pero solo quiero confirmar que llegara",
      "Para que puedan revisar y me confirman por favor",
      "Pero cuentame si te esta dando drama algo igual porfa",
      "tendras uan copia del contrato de los super de domi?",
      "Osea creare la cuenta microsoft usando el correp gmail",
      "De la cuenta google?",
      "Si pues cuentame",
      "para ver si es error de la cuenta",
      "Confirmame si se entiende profa",
      "Para poder mitigar las transferencias",
      "Y hay 5 que firmaron este mes que se veran en la app de Humantech hoy en la tarde",
      "Osea si para el promedio del dia 19, le cuentan los 120 puntos sumados el 17?",
      "Que cagada Stephany me conto, al final de los bancos te dijeron algo? O no reclamaste?",
      "Y deberian quitarse ademas del saldo de la cuenta, no la tarjeta",
      "No tengo registros que el firmara contrato nuevo",
      "Pero del resto tener o no el carnet aca no sirve para mas que para el banco",
      "Si en 3 dias mas vuelve a faltar plata llamo",
      "‎Manuel Banco santander.vcf (archivo adjunto)",
      "Dale, chequea esto, el archivo que subes a filezilla tiene que decir periodo 07-2024",
      "Igual eso que lo vea rrhh",
      "Osea la plata la tenia",
      "Si todo bien, se lo sacaron del bolsillo y no se dio cuenta",
      "o lo ve rrhh?",
      "Necesito tu ayuda para la validacion del correo, en mi opinion todos deberian ser balas de plata ya que son casos que se escapan de los protocolos y sistemas actuales",
      "Me imagino, lo bueno es que se van los 3 juntos, porque viajar por separados con el niño es aun mas plata porque no se puede sacar al niño del pais sin los 2 papas",
      "ahi te lo pase a banco de chile sorry",
      "Abono a la cuenta del minimarket",
      "Eso lo calcula rrhh",
      "sin embargo eso no esta especificado asi en el contrato",
      "No deberia, la fecha de contrato viene desde hcm frotñnt",
      "Makika buen dia, caso del curso lo reviso, caso cumpleaños rrhh tiene que registrarlo en hcm front",
      "Pero si es con el fijo imagino sera compromiso de RRHH",
      "Sabes si hay alguien de rrhh que se conecte hoy?",
      "y los que llevan Bono extraordinario evento, ellos por contrato se les paga la hh a monto fijo de 10mil, y ya te lo envie calculado",
      "De intenciones no se paga un sueldo",
      "Subi la data de retiro pero ha pasado rato y aun no se ve en la plataforma",
      "me acompañaras al banco?",
      "Y total ahora estoy cayendo en cuenta",
      "Igual si me pongo pesado o lo que sea sorry a mi me cae mucha presion por lo msimo, y cuando voy a la base me pasan todas las cuentas",
      "Pero preferira confirmarlo antes co nRoberto",
      "Esos son los de anexo con balas de plata",
      "Aah tienes que confirmarla",
      "Andres puedes volver a ingreaar las balas de plata porfa",
      "Revisa la banco estado a ver",
      "Yo tengo la banco estado",
      "Cuando bot correo no puedes chequear",
      "Al final era plata que tenias que pagar",
      "ese no lo firmes y avisa a rrhh",
      "Si pidele la cuenta al Andres",
      "Lista las balas de plata",
      "Vivian le pidio plata a rafa",
      "Me pudieron el papel para firmar delante de mi, y estaba mal calculado, me faltaban 1500 dolares, dijeron que lo arreglarian y despues no paso nada",
      "son compañeros, y por plata esto va a pasar siempre",
      "Diagnostico Plataforma / NET-TV/ #TAP14x8 / #Ds snr y rx / snr y rx bajo en todas las frec 831MHz a 999MHz  vecinos del mismo tap #9101 #9114 igual / WIS: 5088968 / @ConGPS",
      "El rut funciona como nombre de usuario en la plataforma",
      "Para meses anteriores ver la AJ, ya que las balas de plata y criterios se sumaban alli",
      "Cuentame todo bien?",
      "Y tengo plata ahi pues",
      "Prestame tu cuenta andes porfa",
      "Y te queria preguntar si por ejemplo desvio algunas transferencias hacia la cuenta de tu negocio, habra conflictos para ti por eso?",
      "Perrito tienes algun avance con los sueldos de retiro?",
      "Jajajaja lo de robar informacion no, lo que si una vez me vendieron un lote de 3 notebooks malas por 50mil, cuando repare la primera tenia todo, el gmail, las contraseñas de los bancos guardadas, todo",
      "y del 20 hacia atras queda 0 porque es contrato antiguo",
      "Total, 5 dias libres seguidos, no tengo ni plata para gastarme esos dias",
      "Bueno nada, apelacion con el nuevo contrato indefinido donde tienes 4 años continuos",
      "Y deberian quitarse ademas del saldo de la cuenta, no la tarjeta",
      "Puedes ingresar al NDC con mi cuenta?",
      "3 horas y la app del banco no me abre",
      "Plataforma caida, tengo las coordinadoras sin poder trabajar",
      "Debe tener un error en el knime y no se ha dado cuenta",
      "solo en el sheet de excepcion para considerar las balas de plata",
      "Cuentame que paso?",
      "El unico objetivo que se habia tomado en cuenta es que la renata tuviese los montos macros, y yo entendi que el analisis quedaria por parte de ella tras la conversa del Andres",
      "Lo que hara falta escla plata jajjaa",
      "Pasa que no tengo mas plataaa",
      "Usare tu cuenta",
      "Pero solo quiero confirmar que llegara",
      "cuentame como vas con las actualizaciones?",
      "O rrhh aun no las disponibilza en data",
      "tengo que enviarlo al tiro porfa confirmame",
      "Que es el unico que no firmo contrato",
      "con el sueldo que pagaran el lunes",
      "solo que tiene otro nombre de contrato pero es el mismo",
      "Y se les tiene que calcular con nuevo contrato",
      "Sii si me di cuenta igual,  es porque las estuvieron cerrando las coordinadoras",
      "Cree un mantenedor para registrar los contratos nuevos, tengo que pasarselo a yuleima",
      "Antiguo son los contrato de 2023 y 2022",
      "estan todos reclamando sueldo",
      "estan todos reclamando sueldo",
      "Prefiero que si hablen de mi digan \"Diego el Malo\", a que digan \" Diego el webon que le roban el sueldo\"",
      "Porque desde el sabado pasado hasta recien el miercoles fue que compre y deje lista 20 pc, que esta bien pss son burda igual pero de esas 10 son la misma entinces cuenta como variedad de 1",
      "Entonces alli necesito la fecha de firma porque no la tengo",
      "Pasa que tu tenias en ese momento sueldo de 420 creo",
      "para que me tengan en cuenta jeje",
      "oye nos juntaremos aprraa ver las condiciones a tener en cuentaa para las remu?",
      "Ten en cuenta que no hay aguacate",
      "Pero osea los registros de plata los tengo clavadisimos",
      "De la cuenta mi movistar",
      "Solo la metro me confirmaron",
      "Shuta a mi Roberto me dijo \"Nadie me pidio la cuenta de la fabiola, asi que gustavo le pase la suya\"",
      "Para lo de la cuenta bancaria se me olvido enviarla antes y otra vez la informe a fin de mes, no es urgente, en caso de no poderse no tengo problemas",
      "Podria entrar a discucion el migrarnos a una sola plataforma?",
      "el tuyo, el mio y el de la fabi dice cuenta no existe",
      "Pasa que aun rrhh no formaliza la disolucion de la dupla",
      "pero me queda una duda con als metas del nuevo contrato",
      "No deberia, la fecha de contrato viene desde hcm frotñnt",
      "Yo te tengo 20mil de la banco estado y 120 de la bci no?",
      "Despues me cuentas bien",
      "Andres, las diferencias que escalen durante el dia cuando se lo informaremos a rrhh?",
      "Mira sabes que, nos ahorramos esa plata",
      "Los kpi del mes entero del contrato actual y anterior. y proporciono las lucas resultantes?",
      "Yo te pido que antes de darte un ok dejemos 1 o 2 dias donde se compruebe la solides de la plataforma",
      "Al final era plata que tenias que pagar",
      "Bien pp cuentame",
      "Para que le pongas la cuenta de hbo a mi papa",
      "Ya por la hora creo que cagamos con el sueldo",
      "Basicamente es agregar la columna contrato actual a las 3 salidas, reversa, directa y consolidado",
      "Si al resto de contratos le dejas diferente meta ftth de neutra va a quedar la cagada",
      "Le dije que no moviera la mata del salon, y literal pasaron 5 minutos y la movio. Pero habla tanto que no se da cuenta",
      "Para poder mitigar las transferencias",
      "Nico puedes confirmar, no tengo ningun jesus ramirez ni en la app ni en ninguna parte",
      "Para que te hagan una transferencia",
      "Vale pasa que estoy complicado con los tiempos porque tengo que armar el tag de febrero que me estan webeando de rrhh",
      "Yo creo que tendre que ir al banco",
      "Eso lo ve rrhh",
      "Ahora es cuando sale un sergio y les cuenta a los de seremi como cocinan su almuerzo",
      "Confirmame esto porfi para corregir hoy mismo",
      "Ni idea parece aun no esta confirmado",
      "Y confirmame cuanto quedo en los ahorros",
      "pero confirmate primero",
      "Y quiero empezar a estudiar alguna carrera ojala el año que viene (si la plata me alcanza porque son como 300$ al mes)",
      "Voy saliendo de firmar",
      "En el historial de versiones te das cuenta que las ordenes son del 2 de mayo y no fue hasta el 17-05 que le cambio el estado",
      "@⁨Pablo⁩ procesa el bd toa al tiro por favor para que se consideren los tickets recientes y queda atento que cuando AAndres indique que estan listas las balas de plata porque habra que procesarlo otra vez",
      "No llegaste a iniciar sesion con cuenta microsoft?",
      "Eso lo ve rrhh",
      "Eso tendria que corregirlo RRHH, se toma como sindical el dia que informen ellos",
      "era para que me pasaras la cuenta infor que no me acordaba de la contraseña",
      "hablo 4 horas al dia con el y de alguna manera estos eventos no me lso cuenta",
      "Esta en manos de rrhhg",
      "sii a que rrhh lo regularice",
      "De todas esas patentes no tengo registro de gps en ninguna de las 3 plataaaformas, son casi 300 patentes sin registros",
      "Cuentame por aca",
      "Listo ya tengo las balas de plata, salieron par  de casos particulares que dejare de ultimo porque son cachito",
      "Cuentame tus primeras impresiones de peru",
      "Es que no me agarra el banco",
      "Dejame chequear que esten todos funcionando",
      "puedes chequearlo en el drive",
      "Verga menos mal te diste cuenta",
      "Pondre tu cuenta",
      "las gift card deberian caer hoy creo, el sueldo ya para el lunes",
      "Dale de ahi me cuentas",
      "para chequear que esta todo ok",
      "Vamos hoy segun este carajo dejo su parte firmada",
      "Es que no me agarra el banco",
      "no tengo acceso desde mi cuenta de hcmfrotn",
      "Y que me cuentas perrito todo bien?",
      "Pasame el numero de cuenta",
      "Tener en cuenta que esas 2 ordenes No pegan en el archivo rojo, pero si este mes nos pagaran con el archivo naranja entonces si nos pegara a la hora del cobro",
      "Pero tienes que tener cuenta microsoft",
      "Puedes por favor chequear",
      "Me hace dar cuenta que santiago es demasiado ruidoso",
      "Y confirmame cuanto quedo en los ahorros",
      "cuentame com ote puedo ayudar",
      "Hermanoo, coño puedo colaborar con 10mil nada mas, esta muy apretada la cosa, me gustaria mas pero osea ya vendi el play para pagar cuentas, como no venda el televisor tambien no puedo mas pues",
      "Estoy ya terminando el del nuevo contrato, imagino querran ver como queda con cada uno",
      "De la cuenta mi movistar",
      "dale si si tenemos en cuenta lo de la calidad",
      "Y si llamas al banco?",
      "Oye en tu cuenta uber no tiene cupones?",
      "Y posterior valida con RRHH",
      "Te pase a la banco estado 15mil",
      "bb el aguinaldo sera solo para quienes hayan firmado sus documenos en hcm",
      "explicales como ver la informacion y ver las que estan confirmadas y cuales no",
      "pero tengo que confirmarlo",
      "porque no es porblemaa de contraseña, dice que no existe la cuenta",
      "Revisenlo y me confirman",
      "El mes pasado cruzaste los que subian de porcentaje y los metiste como bala de platas",
      "Gustavo me dice que su cuenta estaba presupuestadaa desde abril",
      "Pero no habia firmado nada aun",
      "Consulta tendras aun cuenta de disneyplus que nos presten?",
      "Eso se hara? Pense que se calcularia entero con el contrato nuevo",
      "y dame la cpe que no encuentras porfa para chequear",
      "Ya en el banco?",
      "Los cursos debe ingresarlos rrhh",
      "Lo actualiza rrhh",
      "Los que SI firmaron contrato entiendo hay que asegurar el alcance liquido minimo a 900mil, o el mejor valor, dependiendo del contrato antiguo o nuevo cual le da mejor valor con el alcance liquido",
      "Cuentame por aca porfi",
      "Oye pero mañana es con banco de chile no?",
      "Ya en el banco?",
      "Con el se equivocaron y le ingresaron la bala de plata 2 veces",
      "Oye sabes que quiero cambiar la cuenta de banco donde me depositan el sueldo, a quien tengo que enviarle el correo?",
      "Nada que mejor en transferencia pues",
      "Y me transfirio de 3 cuentas distintas a 1 sola",
      "Asi que necesita una cuenta para poder subir los archivos al sharepoint",
      "Si Pablo ccuentame",
      "Si hay una diferencia para que vean con rrhh",
      "Jajajaja pero que se quede tranquilo que de que se descuenta se descuenta",
      "Cuentame que tienes",
      "Le escribi por privado diciendole que me ordene las pedidas porque no me las ha contestado desde la plataforma, y me dijo que esta en el medico que en la tarde lo ordena",
      "Llevo 3 horas explicandole que tengo plata de mas",
      "Oye como ha estado la plataforrma?",
      "Dame plata mejorr",
      "Y lo otro, la app te cuenta los bodela legal, recuerda que esos vsn en otra hoja aparte igual",
      "quiere decir que el jueves tienen que estar revisando el cierre y balas de plata",
      "Nada que mejor en transferencia pues",
      "Tener en cuenta Columna V",
      "Una cuenta de cada cosa",
      "Para abrir la cuenta",
      "Pablo necesito tu ayuda descargando los archivos de Oriente y centro por favor, en la plataforma de toa, como lo hiciste la otra vez metiendolos en el google drive",
      "Un permiso de mierda que debe costar 200$ te apuesto, puros parasitos chupa sangre, son mariqueras para pagarse el sueldo",
      "Que me pase el numero de cuenta",
      "ese no lo firmes y avisa a rrhh",
      "Entonces le dijeron a Roberto que les pagaran 5 lucas a una soal cuenta que mantenga las meet, y roberto les hizo 🖕🏻 por 5000 pesos",
      "Vale nico, estoy en reu con rrhh ahora",
      "O capaz mas pero no me di cuenta",
      "Menos mal te diste cuenta",
      "Y finalmente se hace de esta manera porque la regla numero 1 fue Seguir a par el contrato de VTR, y el contrato de VTR es fecha NDC",
      "Full perrito, aca echaron com o15 personas y boeh ya sabes, mas trabajo por el mismo sueldo",
      "Pp cuentame alguna gift card?",
      "asi que su contrato es de 5 meses de antiguedad",
      "@⁨Andres Santibañez⁩ Esta listo los kpi para que los jefes ingresen balas de plata",
      "Mira mañan puedes ir a firmar? Es en providencia",
      "Puedes confirmarmelo porfa",
      "Me regalas una casa en caracas, y mantengo mi mismo trabajo y sueldo",
      "y al ser contrato antiguo se va a 0 despues del tercero",
      "Una de rrhh",
      "si en tal caso es cagazo de rrhh",
      "Entonces teniendo en cuenta esos 3 puntos",
      "para quedar bien contigo despues el mes que viene me pasan la cuenta",
      "Para que te hagan una transferencia",
      "Victor cuentame com oestamos para la capacitacio nde mañana?",
      "Osea el cloud SQL se podria usar o el amazon SQL, pero cobran cualquier plata por trafico de datos, y cada que actualices te cobran como 50$ jajaja",
      "Transfiereme a la banco estado lo que pagaras a falabella",
      "Estoy chequeando si encuentro algo raro",
      "Marico como estas haciendo para el tema de las 50 transferencias?",
      "Estos 2 firmaron ayer igual",
      "Dale igual me avisan para chequear quese actualice bien el parametrico",
      "De tu cuenta",
      "El banco falabella no le deja",
      "Sii que me vino un archivo de calidad mala y ahora tengo todoa loa sueldos malos",
      "Monica otra cosa, ya me cambiaron de afp, para que lo tengan en cuentan",
      "Y en la pagina marcas donde dice \"pagado, notifificar al vendedor\" y en menos de 15 min te hacen la liberacion del dinero en la cuenta",
      "Estaba esperando me confirmaras si te parece buena idea",
      "no tiene la oe en ninguna plataforma",
      "pero no tengo como confirmar eso entonces quiero ver si tengo alguna prueba o ejemplo antes deescalarlo",
      "Porque solo en Sueldo y gratificacion etc, todos tienen de base 777Mil, sin el variable",
      "Nico buenas noches disculpa la hora, oye surgieron escalamientos durante el dia y los envie en tickets a la app, cuando puedan los chequean porfa",
      "Si me di cuenta",
      "Lo unico que te limita es para arrendar algunas casas exigen carnet y para cuentas bancarias",
      "Ah pero no se puede hacer desde la plataforma?",
      "Hola, claro te aviso pero necesito que Las chicas de rrhh me actualicen el archivo antes. te lo envio apenas este ok",
      "Oye pasme tu numero de cuenta porfa",
      "Sin embargo ese dia cuenta para promediar a ambos",
      "Solo son temas que no habian informado, como cumpleaños no registrados en rrhh y entre otros",
      "Necesito las herramientas de pañol segun contrato vtr que se tienen que asignar pro Cargo",
      "porque estan firmadas",
      "Abrete una cuenta vista en bancho de chile para que me la prestees",
      "y esa parte de visita unica me parece que no esta especificada en contrato",
      "Me falta es la plata jajja",
      "solo faltan balas de plata y que revisen",
      "Ah no se le aplicaron las balas de plata",
      "Dejalo anotado para la bala de plata",
      "O es un contrato nuevo?",
      "Hasta que rrhh no me de la informacion de su post natal no puedo hacer nada",
      "Algo hizo rrhh y movieron columnas en el maestro",
      "Gustavo me dice que su cuenta estaba presupuestadaa desde abril",
      "Pero reclama para que te devuelvan la plata",
      "Si porque subio el sueldo base parece",
      "Cosas de rrhh",
      "Estimados como habia informado Pablo, la plataforma de vtr estuvieron caidas la semana pasada",
      "Es una maquina de perder plata",
      "Pablo y el Luis te esperaran 8.30, me cuentas como te va",
      "Bueno dile que le podemos confirmar pega para mañana si quiere",
      "Ahora, ten en cuenta que si le quitamos esa orden, el va a quedar ese dia como asuente y le afectara en la asistencia",
      "Por ahora el tag no mas con rrhh",
      "Fabian consulta, todos los coordinadores tienen sus usuarios INFOR? o hay alguno que use cuenta prestada?",
      "Cuentame que paso?",
      "Avisame para chequear como queda el kpi porfi",
      "El adolfo me dice que no tiene cuenta andes jajaaja",
      "Al final respire profundo espere 30 min y le ofreci plata o devolucion para evitar malos ratos",
      "Y no tengo mecanismos para exepcionar lo que se menciona mas que hacer un calculo manual para enviar a rrhh",
      "Osea les estoy haciendo un reclamo porque me estan regalando plata y no se",
      "Oye en tu cuenta uber no tiene cupones?",
      "Osea me subieron el sueldo un 15% y tal",
      "Coño porque el contrato hablabde 60 dias para anunciar la desocupacion",
      "Quiza me confundo pero confirma esa info con marluy",
      "Porque desde el sabado pasado hasta recien el miercoles fue que compre y deje lista 20 pc, que esta bien pss son burda igual pero de esas 10 son la misma entinces cuenta como variedad de 1",
      "Te pido por favor regularizar con RRHH la hoja de \"Externos\" en el maestro, ya que no tengo la informacion oficial de ellos",
      "Fino pasame las cuentas para pasarselas",
      "Sii esa es la cuenta",
      "Lo firmaron y todo por hcm",
      "y nada les llega directo a rrhh hoy o mañana",
      "Que me confirma si mañana lo compro",
      "Y COMO VAN LOS CONFIRMADOS?",
      "asi que solo cerrar las que te rechacen, las confirmadas dejarlas",
      "Y las cuadro con la plata que me ingresa",
      "Si solo la tabla Senior tengo 2 tablas, nuevo contrato y antiguo contrato",
      "Oye la empresa tiene c onvenio y esta abriendo cuenta corriente en banco de chile justo",
      "Los valores a reliquidar ya se enviaron a rrhh, ese es el detalle solo para que sirva de guia al super",
      "Jajajajja es que me descuadraria mucho las cuentas por lo menos hasta que baje mi deuda no me la quiero jugar",
      "Los de rrhh no es d eti",
      "en plataforma no se ve esto",
      "Pero mi papa me dijo que queria plata era para pintar la casa",
      "Fino pasame las cuentas para pasarselas",
      "Por ahora el tag no mas con rrhh",
      "Makina lo que se ve en la reu no cambia los criterios, solo correos o contrato",
      "Si es la caagada de banco estado al ingresar el rut me llena pro defecto laa cuenta rut",
      "queria saber de dodne sacaste el dato de que no estan asignadas para chequear que estemos viendo lo mismo",
      "Porque si te das cuenta el patron que sigue",
      "Y siempre llegan correos y esta vez ni el banco me notifico",
      "Y Angela termina firmando porque sale como dueña de la peluqueria",
      "Y termino firmando como independiente parece",
      "pero me tienen que confirmar",
      "Alli les pedi me confirmaran la hora",
      "Sabes que deberiamos hacernos un chequeo medico completo",
      "Pero necesito me digas cuando parten los dupla, y si ya tenemos contrato de ellos",
      "Yo recibire por subsidio el 50% al 80% de mi sueldo",
      "Estaba esperando me confirmaras si te parece buena idea",
      "Vale pasa que estoy complicado con los tiempos porque tengo que armar el tag de febrero que me estan webeando de rrhh",
      "A la cuenta technogroup?",
      "Me estoy dando cuenta que llevo 28hr de ayuno",
      "Osea no entiendo llevo 5 min esperando me pase el numero de cuenta",
      "Oye y si te conectas con otra cuenta?",
      "Nuevo contrato, que antes se usaba para diferenciar con los puntos del antiguo contrsto",
      "quiero enviarle la tabla por correo pero no consigo el contrato de los super",
      "por contrato no existe cartilla sdmh, solo pmpe08",
      "Salio borroso el capture no me di cuenta",
      "Cuenta la leyenda",
      "Hago 15 cuentas de onlyfans",
      "Oye creo le abrire una cuenta fan de b chile a mi mama y a mi papa",
      "Hasta que las ingreses como bala de plata",
      "Y anda llamando al banco y eso",
      "JAJajajja sii yo lo he hablado conella varias veces igual, que cuando cambie de jefe se dara cuenta de lo que es",
      "Me estoy dando cuenta que llevo 28hr de ayuno",
      "Osea les estoy haciendo un reclamo porque me estan regalando plata y no se",
      "Pero esta bien, deberes y cuidados era por contrato y el contigencia se envio por correo pero pense que era otra cosa y no lo habia considerado",
      "Transfiereme a la banco estado lo que pagaras a falabella",
      "Fabiola conoce mas pero es como mucha plata grupos que no son tan especiales",
      "Veerga osea los que no firmaron quedaron fuera",
      "El apartado 2 del contrato podriamos modificarlo levemente a algo como esto?",
      "Pasa que andres aun no confirma",
      "Nop, la excepcion de caldiad se debe ingresar como bala de plata",
      "yo tenia la sensacion pero esto lo confirma",
      "tengo la cuenta de infor bloqueada",
      "Sii yo los dejaria a todos con el nombre que esta en rrhh",
      "Y si llamas al banco?",
      "por eso mi insistencia en que sean balas de plata",
      "Me preocupa que este ultimo archivo no lo hayan tomado en cuenta y todos esos ajuste se quedaran afuera",
      "Hasta que rrhh no procese es como ausente",
      "Independiente el contrato?",
      "Ten en cuenta si que esos son un mega cacho cambiarlos",
      "y estimados lo de dias habiles +40 dias que enviaron antes no lo veo, si me pueden confirmar que no sea un tema de filtros porfa",
      "Le desaparece plata",
      "Dale cuando puedas chequea si sigue el drama y contestas no mas",
      "Pero uno como el que te paso la empresa cuentan 100mil pss",
      "Lista las balas de plata",
      "Pero aun no chequeo dashboard"
    ],
    "FAMILY": [
      "De ahi para la casa",
      "Fabian buenas tardes",
      "Pero la semana psada ya pedi comida 3 veces, esta ya toca descanso",
      "me traes algo de beber porfi",
      "Estoy en camino a la casa",
      "Ese jefe tuyo ve y le mamas el culo pprque te tiene como un bebe",
      "Porque sin la documentacion muy dificil te contratan, y andan super mamaguevos con los  nuevos migrantes venezolanos",
      "Sabes algo de mi mama?",
      "Ay mi bebe",
      "Casado y con hijo",
      "Pero creo que ire con mi mama y mi papa en el carro de angie",
      "Voy a comer comida peruana",
      "Que solo quedaria comprar algo mas de carne o pollo hasta cobrar, osea quedaran como 140mil en la comida pero yo creo que podria ser suficiente",
      "Anoche cuando tenia problemas intente pasarla aunque me faltaran 15 lucas, y mercadolibre me arrojo \"estamos procesando\" y quedo alli",
      "En el turno de tarde sigue conmigo, asi que tranqui que la proxima le contara si o si",
      "Se te noto la cara de culo que hasta stephany me dijo \" ay se arrecho\"",
      "bebe puedes meter esos archivos en una carpoeta de enero por favor",
      "bebe puedes meter esos archivos en una carpoeta de enero por favor",
      "Monica buenas tardes",
      "Ya en casaa",
      "Bebe rory cada vez que hace sus necesidades me mira con las orejitas para atras",
      "Que tal tu bebe",
      "viste algo para mi papa",
      "Aqui con mi papa",
      "Mas tarde van a lo de angela?",
      "Es que termino muy tarde y nosotros teniamos cita en el veterinario a las 7",
      "Luis buenas tardes",
      "Andres buenas tardes",
      "Esita mi bebe",
      "dame el numero del cristian",
      "Bebe no he paradp de hablar",
      "le dije a angie eso",
      "No al de la casa",
      "Ya con mi mama",
      "Ya voy a casa",
      "Mas Tarde saco otro y asi comprobamso que tanto varia",
      "Vamos a donde mi mama",
      "Porque tengo a mi papa hospitalizado",
      "Tere y angie",
      "Tranquila bebe si",
      "Guardada mejor mi bebe",
      "Hola sobrino te almohadas 12 mil 🫠🫠🥱",
      "bebe hacer el que?",
      "Dale Dani pero para la tarde",
      "Voy a casa",
      "[RUT_CENSURADO]\tCRISTIAN ALONSO HIDALGO LUENGO",
      "Le has dado comida a la perra?",
      "Papaa fuiste a trabajar? Como te sientes",
      "Dame el numero del cristian por avor",
      "Sihoy en la tarde se actrualiza",
      "Ya voy llegando a casa",
      "Aqui hablando con stephan y mi papa",
      "Esa es mi reina de la casa",
      "Bebe a la chama esta que tenia cara de bb en la foto",
      "El sabado me veo con mi mama que me lo de",
      "Renata buenas tardes",
      "Desde ayer a la tarde no se actualiza",
      "Buenas noches que pases buen finde",
      "Verrgaa laa casa esta horrible",
      "Coño mi mama me dijo que despues de las 11 jajjaja",
      "Bebe esta procesando aun",
      "Mauricio buenas tardes",
      "Creo que voy a llegar tarde",
      "Dale puedeser en la tarde?",
      "Si, les puedo compartir un drive donde se almacena",
      "Este otro me dice que tambien un amigo de cristian saco los papeles rapidos co nellos",
      "Mi papa no esta en grupo saben porque?",
      "Pasare por donde mi mama",
      "Yo a 15 min de la casa",
      "Hola Maca buenas tardes",
      "Aaah no bebe entonces no lo hagas y ya",
      "Esta de nochesesisima y manuel le ofrecio la cola a renata y caro tambien",
      "Bieen encerrado en casa no mas",
      "Bebe a la chama esta que tenia cara de bb en la foto",
      "Buenas tardes como esta?",
      "Cuando buscamos el pedido de cristian?",
      "Que tuve una mañana intensa en la calle y voy recien de vuelta a la casa",
      "Si es que voy camino a la casa",
      "Bebe no era cambur",
      "ojala no me cancelen el viernes en la noche",
      "La calidad no se actualizo desde el jueves hasta el martes en la tarde",
      "Funaron a JH por cristiano homofobo",
      "Buenas tardes Dani, ahi te lo dejo",
      "Preciosa mi bebe",
      "Ya voy para la casa",
      "Ni cagando me corren de la casa jajajaja",
      "A la tarde diria yo",
      "Gustavo buenas tardes",
      "Pero amtes tengo que cambiarle el disco duro en la casa",
      "lleguamos a las base a 10.40, y de ahi hasta mi   casa llegue a las 12.10",
      "Ay bebe que comico el Fermando Vega",
      "la cagada esta desde uan actualziacion que hiciste el 27-03  en la tarde",
      "y en la misma tarde se te agrega",
      "Tengo un atojo de papas fritas",
      "Eso comprare donde mi mama",
      "Verga yo le daria el numero de tu papa a mi papa",
      "llegare tarde pero seguro",
      "Este metro parece una feria de comida",
      "Hola estimado buenas tardes",
      "Yo le transfiero a cristian",
      "Mi papa dejo el telefono, toda verga",
      "Pero realmente es que mejor ni que pinte la casa",
      "Jose buenas tardes, disculpa Aquiles enviaba un correo con lo enviado a CLO pero desde el 01-09 no lo envia, podriamos recibir un actualziado de esto por favor",
      "Ya le transferi a cristian",
      "Bebe explicame como llego a esa situacion",
      "Estoy aqui con mi mama",
      "Monica buenas tardes como estas?",
      "La mama de molly te manda saludos",
      "Ni idea, anoche hable con el, en la mañana le deje unos msj pero nome respondio",
      "Aprovecha porque papa jhons se esta tirando a quiebra",
      "Osea bebe es con diferencia el mayor desastre que ha hecho",
      "Vas 9 dias tarde",
      "Me imagino, Monica y como se ve? Complicado me imagino porque todo salio tarde",
      "Porque tengo que llevar unas notebook cerca como a las 9 de la noche, entonces aprovecho y lo busco en uber",
      "y ahora marcala bien hasta tarde",
      "Nico buenas tardes coo estas?",
      "Y fue un notebook que anoche a las 4 am le escribi al carajo y le dije sin mucho rollo \"te ofrezco 50\" y el loco  me acepto de una",
      "Que quieres cenar?",
      "Y ahora mi mama arrecha",
      "Como los lobos bebe",
      "Anoche cuando mordias la almohada sabias bien quien era",
      "Oye y en la tarde puedes?",
      "Bebecla comida llega en 6 minutos",
      "En la tarde antes de irme hizo uno gigantesco",
      "Manten abierto para que ventile la casa",
      "Verga sales tarde",
      "Bien mi bebe y el tuyo?",
      "Guardada mejor mi bebe",
      "Y le esta pasando una esponja a las mesitas de noche",
      "pero en la noche andres me pidio nas simulaciones y me tinca que me pitie algo",
      "Dios mio parece un domingo a las 4 de la tarde bebe",
      "Esita mi bebe",
      "Jose buenas tardes",
      "Bebe Maduro y que preparandose para la guerra",
      "vas tarde me parece",
      "Vente en uber mi bebe",
      "Sube el almuerzo q te prepare",
      "No hay luz en la casa",
      "Hablamos en la casa",
      "Lo hable con fabiola y entonces mejor voy a mi casa y de ahi voy en la noche",
      "Y mi papa acaba de salir",
      "Yo a 15 min de la casa",
      "Tu le diste medicamentos, comida o algo a la perra?",
      "Mi amor osea estoy aqui frente a mi mama no me hagas quedar como chismoso jajajja",
      "CRISTIAN JOSE LANZA LUGO",
      "Juan buenas tardes disculpa la hora",
      "Fino mi bebe",
      "Mañana cristian va a trabajar en el local, mañana mejor voy y me tomo un cafe con el un rato que tengo rato que no lo veo, y el chocolate caliente para el sabado",
      "Y resulta que mi mama ya no esta trabajando por que tiene la operacion el viernes",
      "Me recomienda full juguetes que la mantengan entreteninada largo rato, porque el primer paso es enseñarle a estar sola (conmigo en casa)",
      "Bebe ya vienes?",
      "Ya mi mama me dij oque queso semiduro no hay asi que eso no",
      "Andas con el carro de angie?",
      "Ya voy de regreso a casa",
      "Dale le preguntas a tu papa a que hora peude ir",
      "Dios bebe llevo 11mil pasos",
      "Bebe todos piensan que la reunion es el domingo",
      "bebe no entiendo nada",
      "ya no puedo mas bebe",
      "Al final saliste tardisimo mi bebe",
      "Angelo a mi papa ☝🏼",
      "Al final jugue pool con adrian vs mi papa y morocho",
      "Osea es una cena",
      "Cada que regaña el niño lo habla con mi mama, como buscando que le de aprobacion",
      "Dame a la tarde y los reviso porfa",
      "Entonces estoy esperanfo que mi papa me de la cola",
      "Bebe rory habia estado mejor cuando me iba",
      "Parece que tienen a cristian y a mi mama en interrogatorio",
      "Pero por ultimo molesto a mi papa",
      "Ira mi papa a loevarlo",
      "Quede mamado ok",
      "Voy en uber mi papa no podia",
      "Oye mi mama que porfavor pases las fotos",
      "Tengl mucho sueño bebe",
      "Ay bebe me duele demasiado la espalda",
      "Fino mi bebe",
      "Bebe todo bien?",
      "Tranquila mi bebe",
      "Pero lo vemos mañana perrito, que Roberto me.dijo que te dejara tranquilo hoy porque ayer trsbajaste hasta tarde",
      "Bueno bebe nada que puedas controlar",
      "Fabian buenas tardes",
      "y como defines los que son de cada una, los que son de angie marluy etc, si lo haces con formula o lo llenan manual?",
      "Mi papa de vaina que la tiene por puta",
      "Bebe pasa por farmacia cuando vengas",
      "Seee, recordaras episodios en mi casa tenendo no se, 12 años, irresponsabilidad total",
      "Mi papa subira",
      "Aaah no bebe entonces no lo hagas y ya",
      "Bebe a que hora comio anoche rory aprox?",
      "Ya estoy aqui con mi mama",
      "Esta en el depa de cristian",
      "bebe cristina tiene 70% de imagen negativa y solo 11% de positiva",
      "Bebe no puedo escuchar ka nota ahorita",
      "Esperando a mi papa que fue a hacer una venta muentras",
      "Me tuvo esperando 30min pero me tenia que ir voy tardee",
      "Y de regreso mi papa me dijo para pasar por la vaina de mos golfeados",
      "Y literalmente saliendo de la casa me monto al uber y en la calle que esta cerca de chicas macul",
      "Juan como estas? buenas tardes",
      "Geniaal si mi bebe que fino",
      "Asi que creo no cenare",
      "NO MI BEBE TRANQUI",
      "Bebe estoy muy jodido de la espalda",
      "Shuta estoy medio complicado ahora, podria ser para la tarde?",
      "Osea hay como 5 mesas llenas de comida, bebida, es una fiesta bebe",
      "Se monto en el comedor para que le diera comida jajaja",
      "Y lo hacemos en la noche",
      "o preguntale a Nicole, hay restaurantes qwue venden almuerzos por 5000",
      "Lleve todo, salude a mi mama hablamos un rstito",
      "Kevin buenas tardes",
      "Bebe la que me toco a mi como se llamaba?",
      "Eso es que le echas muchas comida y a medida que come cae mas",
      "Sera que venga mas tarde",
      "yu 2 papas",
      "Bueno si no voy yo solo a done mi mama",
      "Maca lo reviso en la tarde",
      "Ayer trabaje hasta la 1 y hoy no trabajare hasta tarde otra vez",
      "Y la nevera esta llena de comida",
      "Le diste comida a la perra?",
      "Stephany me acaba d eenvia un msj",
      "Te amoo mi bebeee",
      "Creo que pasare rapido a aaludar ami mama",
      "Voy en uber a vusitar a mi mama",
      "Mi bebe quiero que vayas a relajarte no a tragedias",
      "@⁨Jose Huaiquiman⁩ buenas tardes. Sorry te moleste pero necesito el bono de los UAL Carlos Pino y el del Jesus Reyes para enviar el libro porfa",
      "en la noche hay que evitar que rory beba o coma",
      "Stephany me escruibio que pasemos por lider a comprar cerveza y ron jajaja",
      "Yo me quedare hoy igual hasta un poco tarde",
      "Me quiero casar contigo",
      "En la noche vamos al plaza egaña a ver el joker 2",
      "Jajajjaja esta bien bebe comiste 3 veces en 4 dias. Despues la aburres",
      "Si creo que hasta le habia sacado un billete de la cartera de mi papa para completar",
      "Hermanoo buenas tardees",
      "Ay bebe que comico el Fermando Vega",
      "Ya ek casa",
      "Es para pedirle a mi mama que cambie el dia",
      "Anoche estaba mejor de la espalda y hoy amaneci con dolor horrible bebe",
      "fINO MI BEBE",
      "Mi papa guarda bateria para que si nunca se conecto",
      "Bebe me dijo que minimo puede a las 4 el señor",
      "Los examenes n oestan ni en el archivo de cristian ni en ticket",
      "Nico buenas noches sorry la hora, oye te abri un ticket cerrado porque sabes que aun pueden enviar tickets con fecha a futuro",
      "Voy subiendo con comida",
      "No no esque la casa esta muy desordenada bebe",
      "Tegalo para mi papa",
      "Y las veces que ha venido mi papa ni lo vi con mochila como pa decir que fue el",
      "Macarena buenas tardes",
      "Y si me gustaria que justo trabaja mi mama",
      "Te quedo hermosoooo mi bebee bellaaa",
      "Ay mi bebe pero no seas asi de catastrofica mi amor",
      "Y l tarea de elina sera disinfectar la casa",
      "Oye mi mama que vendra el sabado a acompañarme",
      "Tengo unas ganas de beber algo",
      "Hola mi amor claro mi bebe cuando llegue a la casa l ovemos bien }",
      "En la noche te lo muestro",
      "Bebe la perra sabe que estas cerca",
      "Xq lo que pienso es que invitamos a mi mama y a mi papa le sacamos el culo",
      "Macarena buenas tardes",
      "O incluso mas tarde",
      "Bebe pasame las fotos",
      "Bien mi bebe",
      "Y bueno derrepende esta semana que parece que esta en riesgo que le quiten el niño a la mama",
      "y son de comida casera y siempre hay que si pollito, con ensalada chilena y arroz",
      "Mi papa acaba de retirar el carro",
      "la verdad prefiero ver a mi papa y despedirlo solo yo mañana",
      "Y no hay problema yo lo ayudo, eso a mi no es tema porque eso me ha pasado decenas de veces",
      "Bebe yo hoy he estado fullllll",
      "Bebe voy muerto de sed",
      "y ahora marcala bien hasta tarde",
      "porque lo estoy almacenando en SQL",
      "Si las vainas mas raras siempre las encuentra mi mama",
      "Bebe nadie quiere la mesa de centro esta ni regalada",
      "Ya pedi uber para irlo dejar y sigo yo derecho a la casa",
      "Aah entonces podemos irnos alamte con mi mama y mi pap",
      "Hermanito me quede hasta tarde revisando pega facilita",
      "Verga 1045 muy tarde no? Porque ilforno hasta que hora trabaja?",
      "Y me voy en uber a la casa",
      "Cristian dice que estan atrasadisimls",
      "Bebe aplique a raja tabla tecnicas de negociacion del libro con 2 personas y concrete las 2 ventas a super prexio",
      "Osea bebe es lo mas piche que jamas a plido rory",
      "Sii yo estoy con mi papa le acaban de dar el alta",
      "rory vomito otra vez, esta ediondisima, y tenia comida no entiendo",
      "A que hora mi papa en la puerta jajaja",
      "Creo que voy a llegar tarde",
      "Verga llame a mi papa mejor",
      "Bueno bebe perdon es que no queria joderte",
      "Bebe me dijo que minimo puede a las 4 el señor",
      "Donde mi mama",
      "Osea lo de anoche estaaba bueno",
      "Vienes en metro mi bebe?",
      "Te preparo almuerzo?",
      "Hola Nicolas buenas tardes",
      "Entonces se le da la pastilla y comida a eso de las 7.30 am",
      "disuclpa la molestia, buenas tardes",
      "La mama de molly te manda saludos",
      "Pero aff bebe de verdad me da tanta rabia meter reclamos",
      "LAGOS MATUS CRISTIAN ZENEN",
      "Oye yo creo que la mejor opcion es google drive, los google sheet y data studio estan montados y almacenados en google drive",
      "A pesar de la comida de ayer",
      "Que incluso quiere que se quede mi papa alla por si jp le entra el loco",
      "Ahi llame a mi papa",
      "De una a la casa si?",
      "Y lo de los tags lo dejo hoy en la tarde",
      "Mi bebe de verdad no quiero salir si me quiero ir a a acostar y todo",
      "Llevate mañana la porcion que quedo mi bebe",
      "Estia mi bebe",
      "Bebe ya devolvi el libro",
      "Si en la noche siguen alli me las llevo",
      "Osea si en la noche",
      "Ya yo estoy en el local mi bebe",
      "es que anoche aplique las nuevas metas de calidad para mayo",
      "Hola buenas tardes!",
      "Me estoy montando almuerzo",
      "Y mi papa",
      "Cada que regaña el niño lo habla con mi mama, como buscando que le de aprobacion",
      "Oye esstoy atrasado con una preliquidacion, te parece juntarnos a la tarde?",
      "Preciosisima mi bebe",
      "Verga bebe honestamente no quiero ver eso",
      "Compañero buenas tardes",
      "Ahora voy con mi papa a la casa",
      "Roberto buenas tardes",
      "sorry he estaado en reu no pude ordenar mucho la casa",
      "Aa fino la vere hoy en la noche",
      "Compa me vine a la base y deje el celu con el token en la casa jajaja",
      "Bebe por favor",
      "Veerga mi mama me esta cintando lo de la emergencia familiar de emily",
      "Esperemos un rsto y cenamos",
      "Ya estoy en mi casa si quieres nos conectamos un rsto",
      "Alexis buenas tardes, estas 2 ordenes se suman a tu produccion",
      "Y de ahi voy a la casa",
      "Dios mio parece un domingo a las 4 de la tarde bebe",
      "a dale mi bebe",
      "aaah pense que era mi papa de verdfad jajaja",
      "Jajajjaja esta bien bebe comiste 3 veces en 4 dias. Despues la aburres",
      "Verga bebe pero mucho reguero",
      "Dioos bebee no pesca uber",
      "Bebe estoy muy muy muyestresado",
      "Cual era el codigo de cristian fica?",
      "Y resulta que mi mama ya no esta trabajando por que tiene la operacion el viernes",
      "Jhondrick perrito buenas noches",
      "Bebe entre ayer y hoy nawara rory me tiene loco",
      "De preferencia despues de las 1 de la tarde",
      "Todo el recuerdo del estado de cristian eres tu",
      "Esita mi bebe me imagino que debes estar con todo revuelto, cuando llegues te doy muchisimos abrazos",
      "Dale cancelar y lo revisare despues en la tarde",
      "En la noche te lo muestro",
      "Claro marico pero llamas al andres y no le dices \"Cristian dejo la cagada\" dices es que yo tengo la cagada con la asistencia por eso me molesto",
      "Y bloquea temporalmente las tarjetas bebe, tienes prohibido usarlas, imagina que no las tienes",
      "Pero no se bebe de verdad",
      "Y habia uno seco que estaba desde anoche",
      "El mas tarde",
      "Mi bebe dejaste el yogusrsito con la frutillita y eso en la nevera",
      "Esto es demasiada comida",
      "Lo mismo iba a ofrecerle a mi papa",
      "Bebe es que el olor se siente a kil9metros",
      "Osea quitando a rory es una mamarrachada",
      "Bueno bebe pero desde lo que puedas colabora con una vuelta mas de papel para tapar y chao",
      "Shuta sali de la casa y no me lleve el pc",
      "CRISTIAN JOSE LANZA LUGO",
      "Hola Buenas tardes, llegaron Noteboks nuevos, pulse \"Ver Catalogo\" para ver los Notebooks disponibles, si le interesa alguno o necesita asesoria, no dude en escribirme. https://wa.me/c/56994919000",
      "Bien creo que esta esperando que la mama transfiera",
      "Mi amorsito yo creo me quedare hasta tarde hoy",
      "Eso comprare donde mi mama",
      "Gustavo perrito buenas tardes",
      "Que tal tu dia mi bebe?",
      "Es una especie de casa",
      "osea debe beber y comer maximo a las 2am",
      "te voy a poner a beber tequila",
      "Nico buenas tardes",
      "Fino mi bebe",
      "Buenas tardes Roberrto",
      "LAGOS MATUS CRISTIAN ZENEN",
      "Bebe le eche comida a rory",
      "Buenas tardes, vale sin problema",
      "Esita mi bebe",
      "Aandrew buenas noches",
      "estara de camino a la casa",
      "Bebe mi pc quedo con el anydesk abierto",
      "A no bebe",
      "Que escmi ultima noche en technogroup",
      "Si no le digo que lo paso buscando por donde mi papa a la noche",
      "Esa es mi reina de la casa",
      "Que lindo mi bebe",
      "mi mama cierra a las 8",
      "Se subia a la cama, ladraba daba vueltas y corrio por toda la casa",
      "Entonces imagino si ira mi mama a lo e katy",
      "Entonces si no quieres esta bien yo voy a la casa",
      "Entonces le dije que si no que tenias que llegar despues actualizando hasta tarde y no es olan",
      "Y el viernes trabajas desde casa porfa",
      "Me compi el almuerzo de chuleta",
      "Jose buenas tardes, disculpa te moleste, las ot pendientes las tendras?",
      "Entinces capaz el niño se va, o quien sabe con quien se junta ese niño y la mama o ni se entera o le da igual",
      "Fino mi bebe",
      "Pero bueno lo hablamoss con mi papa cuando llegue",
      "mal en que sentido bebe?",
      "Jose buenas tardes espero estes bien",
      "Pero mi mama quiere que vayamos",
      "Asi que nada ya esta hecha jajjaja, igual solo si quieren porque si salen tarde del trabajo tampoco la idea es que esten todos apurados pues",
      "Y si me haces algo de cenar 😖",
      "No me contesta bebe pero si hay que llevarla",
      "Estas en tu casa?",
      "Sergio buenas tardes como estas?"
    ],
    "ROMANTIC": [
      "Esita mi amorcito",
      "Parece que estas enamorado de el Luis",
      "Me resulta super extraño porque incluso hace como 2 horas estaba hablando con Andres de ese dashboard y todo lo vi ok 🥴",
      "Okis te amo",
      "Te ves hermosaaa",
      "Amor y sufrimiento",
      "No mi amor gracias",
      "Okis te amo",
      "si tambien te amo",
      "Jajajjaa que bueno mi amor",
      "para no moverte nada",
      "No puedes ver todos los meses juntos",
      "Te amo eres mi vida bella",
      "Queremos ojala una camioneta pero compacta. Me habia enamorado de la peugeot 2008, que la del 2022 o 2021 se consigue en menos de 14m. Pero verga no se siento que es como mucho para primer carro entonces ando indeciso",
      "esita mi amor",
      "Esita mi amor nawara",
      "Si esta linda, pero debo decir que me gusta mas la 2008",
      "Si osea quede enamorado de la planta",
      "Que te amo",
      "Perdon mi amor",
      "Fino te amo",
      "Mi amor puedes actualizar el google drive de TOA COMPLETE con la data de ayer y hoy tambien por favor",
      "Ay mi amor no ntendiste el chist",
      "Mi amor te estas demorando mucho",
      "amor de mi vida",
      "los 3 tienen el mismo cargo, capaz salen hasta juntos",
      "Mi amor esta en el rack de la oficina",
      "Bueno mi amor te estan ecxhando los perros",
      "Te amo masasasas",
      "Te amo mi chiquita",
      "Mañana regreso temprano a darte amor",
      "Te amo maaaas",
      "Te amo mucho",
      "Esita mi bebita linda",
      "Mi amor todo bn?",
      "Te amo eres mi vida bella",
      "Entonces mejor apaga el tv mi amor",
      "bueno mi amor no era para ti",
      "See pero le alegan todos juntos al tito y el tito les dice que si no mas",
      "bueno mi amor no era para ti",
      "Mu amor lo busque y ni existe jajaja",
      "Te amo mi loquita",
      "Que fino mi amorsito",
      "Mi amor estoy en reu",
      "te ves hermosa",
      "Es chiquitita pero esta hermosa",
      "Te amo cuidate",
      "amor de mi vida",
      "Que bueno mi amorrr",
      "te ganaste un beso",
      "Y con respecto a lo de tu trabajo osea me parece absurdo que den permisos para que todos hagan tramites y cursos y mierdas un miercoles a la mañana todos juntos",
      "Claro mi amor",
      "Plii te amoo",
      "Recien se calmo porque l estoy haciendo cariño",
      "Dioos mio Lia como le dice \"muy bien\" 🤣🤣🤣 que hermosas",
      "Reagenda para otro dia mi amor",
      "Te amo maaas",
      "Te extrañoooo mamiii",
      "Mi amor esel futurote lo juro, acabo de replantear mi vida jajaja",
      "Mi amor no se que llevarte",
      "Que te amo",
      "Mi amor prro no era a las 10? Son como 25 min en metro",
      "mi amor ya va sies que estoy full",
      "Te ves hermosa",
      "Fino te amoo",
      "Mu amor lo busque y ni existe jajaja",
      "el amor de tu vida",
      "Dale fino mi amor",
      "no hay unos chinos-besos en el ano cerca?",
      "Y tu amor por mi tambien cambio",
      "Lo que te amo no es normal",
      "Dale te amo",
      "Que bueno te amoo",
      "Y ahora en italia si va a estar divertido verte hablando con un recepcionista o algo asi 😂",
      "Te amo mi bebita linda, te veo durmiendo y me llenas de amor, espero estes teniendo un riquisiiimo sueño y al despertar tengas un excelenteee dia. Te amoooooooooooo",
      "Te amo mas",
      "y mi amor has visto el calor que hace?",
      "Te ves linda me gusta",
      "Te amo mucho",
      "es como que tienes que esperar que suba por completo antes de poder moverte a otra pestaña",
      "Mi amor no me hagas aentir mal nawara",
      "Mi amor ayudame en algo",
      "Mi amor puedes actualizar el google drive de TOA COMPLETE con la data de ayer y hoy tambien por favor",
      "Dios mi amor",
      "Mi amor no te molestes y menos por temas de musica",
      "Mi amor esas calles son peligrosas",
      "Ay mi amor",
      "Mi amor si sigues asi mejor no vayas mas",
      "Dale fino mi amor",
      "Te amo mi chiquita",
      "Por eso me parece extraño que me dices que te cerraron ordenes antiguas",
      "Verga mi amor",
      "Mi amor claro que es apple oficial, esas reacondicionadas lo que tienen es que 2 cosas, o estaban de exihibicion (Mi s9 es de exihibicion de falabella)",
      "No se mi amor la verdad",
      "Mañana regreso temprano a darte amor",
      "Verga mi amor",
      "que te parece vemos si no hay mas casos y los vemos todos juntos maquina para quedar tener mejor orden?",
      "Te amoo voy camino a santiago",
      "Te ves hermosa",
      "Mi amor llego como en 20",
      "Mi amor sorry he tenido un dia muy pesado",
      "Muy cariñoso el señor",
      "Mi amor esta en el rack de la oficina",
      "Me imagino mi amor",
      "Esita mi bebita linda",
      "Esta bien mi amor pidete loque quieras",
      "Te amo cuidate",
      "Te amo mi loquita",
      "Te ves hermosa durmiendo",
      "Mi amor te estas demorando mucho",
      "Que fino mi amorsito",
      "Mi amor, el archivo de downgrade y modi mas reciente es el 03-05?",
      "Jajaja te amooo",
      "Te amo maaas",
      "donde tu adjuntos los archivos",
      "Sin embargo de verdad con la inteligencia artificial los puedes hacer tu misma en minutos, solo tienes que verte un par de videos y dedicarle tiempo la primera vez, pero cuando aprendas los haces en 5 min y gratis",
      "Te amo ❤️",
      "Si esta linda, pero debo decir que me gusta mas la 2008",
      "Te amo maaaas",
      "Te amo mil gracias",
      "No puedes ver todos los meses juntos",
      "Aaay mi amor",
      "Te amo muchismo",
      "Mis princesitas hermosas",
      "Bueno te amo si?",
      "Me llenas de amor",
      "yo te amo mas",
      "Sii las españolas sonlindas",
      "Mi amor puedes actualizar el google drive de TOA COMPLETE con la data de ayer y hoy tambien por favor",
      "Esita mi amor nawara",
      "fino te amo",
      "con unas papitas estaba bien mi amor",
      "Como tus besos",
      "Okok te amo",
      "Ay mi amor esita",
      "Si mi amor tranquila",
      "y mi amor has visto el calor que hace?",
      "Puedo decir de mi esposa es que esta muy llena de amor",
      "Mi amor te acabo de pasar 30",
      "y unos besos",
      "Ojala se mantenga linda porque parece que es medio dramatica con los cambios, seguramente perdera par de hojas",
      "Verga uno se encuentra cada personaje mas extraño",
      "Mi amor sorry he tenido un dia muy pesado",
      "Mi amor actualzia toa complete porfio",
      "Si ellos 2 juntos me recuerdan a mi con 14 años",
      "Te amo masasasas",
      "acuestate mia amor dile a hgus que te sientes mal",
      "Y estaban hermosas",
      "Ojala se mantenga linda porque parece que es medio dramatica con los cambios, seguramente perdera par de hojas",
      "Te amo vente en uber",
      "Te amo mas",
      "Jajajaja que risa que hermosa",
      "Te amo si?",
      "Te amo que te vaya super",
      "Mi amor todo bien?",
      "Te amooo, que tengas excelente dia",
      "Te amo ❤️",
      "mi amor ya va sies que estoy full",
      "Mi amor me estoy haciendo , de verdad mil person",
      "Te amoo que tal tu dia?",
      "Te amo que te vaya super",
      "Me resulta extraño que hay muchas que no me cruzaron",
      "Te amo mas",
      "Dale si igual me extraño",
      "Te amo mil gracias",
      "Graciaaas te amoooo",
      "Pero extraño, porque el 4 quiere decir que no se actualiza desde el miercoles",
      "No se mi amor la verdad",
      "Ay mi amor no ntendiste el chist",
      "Mi primer amor verdadero",
      "Bueno bastante linda la despedida",
      "Mi amor no tengo nada",
      "fino te amo",
      "Jajaja fino mi amor",
      "Que bien te amo",
      "Ayy mi amor",
      "Te amo vente en uber",
      "Verga uno se encuentra cada personaje mas extraño",
      "Asi que capaz salgo algo alli en lo que podamos trabajar juntos",
      "Mi amor no se que llevarte",
      "Esita mi amor",
      "Mi amor no renuncies",
      "Que bueno te amo",
      "Mi amor no",
      "Uuum mi amor que ricas esas arepitas",
      "ya va mi amor que entrare a uan reu aahora",
      "te amo mas",
      "Esita mi amorsito",
      "Te amo mucho",
      "Te amoo voy camino a santiago",
      "Mi amor por favor",
      "Mi amor cuando",
      "Te ves hermosaaa",
      "Mi amor necesito un favor enorme",
      "Mi amor por favor",
      "Esita mi amor",
      "Lo que te amo no es normal",
      "Te amoo que tal tu dia?",
      "Plii te amoo",
      "Y creo que se dieron un beso las 2 gorditas",
      "Okis te amo",
      "Dale fino mi amor",
      "Y con respecto a lo de tu trabajo osea me parece absurdo que den permisos para que todos hagan tramites y cursos y mierdas un miercoles a la mañana todos juntos",
      "Esita mi amor",
      "Te amo mas",
      "Bueno mi amor te estan ecxhando los perros",
      "Mi amor prro no era a las 10? Son como 25 min en metro",
      "Listo entonces te amo demasiado",
      "Espero verte prontooo",
      "Okok te amo",
      "Mi amor si quieres hacerte las uñas este mes yo te lo regalo",
      "Yo te amo mas",
      "Te amo mucho",
      "Dale fino mi amor",
      "Te extrañoooo mamiii",
      "Te amo mucho, respira profundo y ya veras que el dia pasara rapido",
      "Te amo ya de regrewo",
      "Oye mi amor",
      "Mira que lindas me quedaron estas fotos",
      "Te amo, y te amo mucho, y yo no le escribire a nadie nda, me siento mejor no se solo tenia que soltar",
      "Te amo ya de regrewo",
      "Verga mi amor que peo",
      "Mi amor cuando",
      "Puedo decir de mi esposa es que esta muy llena de amor",
      "Super te amo",
      "Mi amor tu te despediste de mi?",
      "Esita mi amor",
      "Te lo digo con todo el cariño, evita moverle los numeros sin que el sepa antes porque te puede costar la pega",
      "Mi amor porfavor",
      "Sii mi amor ya see",
      "Te amoo bdbe",
      "Esita mi amor",
      "no mi amor",
      "mi amor cuidado que yo comparto pantalla",
      "Mi amor todo bn?",
      "Hay un tiktok de el diciendo que no hay que rogar por amor y cosas asi",
      "Ayy mi amor",
      "Mi amor si quieres hacerte las uñas este mes yo te lo regalo",
      "Mi amor porfavor",
      "Si osea quede enamorado de la planta",
      "Aay cuanto cariño jajaja",
      "Mira mi amor no se",
      "Esta bien mi amor pidete loque quieras",
      "Deberian quedar los  2 juntos",
      "Jajajaj estas lquita mi amorcit",
      "Te ves linda me gusta",
      "avisame cualquier cosa que notes extraño, que si no se ven los coordinados o cualquier cosa",
      "Tranqui te amo",
      "Y te extraño",
      "Te amo maaaas",
      "Que bueno te amo",
      "Ay mi amor esita",
      "Mi amor no",
      "Osea lo mas seguro comamos juntos",
      "Mi amor actualzia toa complete porfio",
      "Pero mi amor esos hervidos si no",
      "Mi amor no tengo nada",
      "Te amo yo te hago la cenita",
      "Te amo mas",
      "Fino mi amor",
      "Dioos que grande se veee que hermosa",
      "Mira mi amor no se",
      "no mi amor",
      "Como tus besos",
      "Yo hace casi una decada me gane al amor de mi vida",
      "Verga mi amor",
      "Mi amor esel futurote lo juro, acabo de replantear mi vida jajaja",
      "ya va mi amor tengo el knime raro lo reiniciare",
      "Te amo mi amor 🎶",
      "Te extraño, siento mucho mi impulsividad y te prometo que hago lo posible por mejorarlo, quiero lo mejor para nosotros, ultimamente he sentido que nos distanciamos, estoy ciertamente preocupado, siento responsabilidad al respecto, te amo",
      "Te amo si?",
      "Te amo maaas",
      "Ay mi amorsito",
      "Mi amor llego como en 20",
      "Si mi amorcito",
      "Que bueno te amoo",
      "Te amo maaaas",
      "Mi amor te acabo de pasar 30",
      "Nawara mi amor estas cagando",
      "te ves hermosa",
      "Te amo si?",
      "Sii mi amor ya see",
      "Si mi amor tranquila",
      "yo mas o menos sabia de alguans cosas pero muuuy poco, porqeu se cubren bien las espaldas, pero esos estan tapadisimos de mierda, todo lo que hacen es extraño, deben robar de maneras que ni te imaginas",
      "Jajajjaj tan hermosa",
      "Mi amor puedes actualizar el google drive de TOA COMPLETE con la data de ayer y hoy tambien por favor",
      "Te amoo graciaaas",
      "Bueno te amo si?",
      "Te amo ya voy de camino",
      "Nawara mi amor estas cagando",
      "en la modificacion que hicimos el viernes quedaron juntos",
      "Fino mi amorsito",
      "Te amo mas",
      "Te amo yo te hago la cenita",
      "te amo mas",
      "Mi amor a que hora sales hoy",
      "no hay unos chinos-besos en el ano cerca?",
      "Tal cual mi amor",
      "Aay mi amor debia tener hambre",
      "Fino te amoo",
      "Te ves hermosa durmiendo",
      "esita mi amor",
      "Mi amor claro que es apple oficial, esas reacondicionadas lo que tienen es que 2 cosas, o estaban de exihibicion (Mi s9 es de exihibicion de falabella)",
      "Mi amor estoy en reu",
      "Mi primer amor verdadero",
      "Adivina cual era el primer amor",
      "Te amo mucho, respira profundo y ya veras que el dia pasara rapido",
      "Igual hare el calculo con lo que me solicitaste, pero te lo dejo como advertencia proque me parece que el shopper puede reclamarlo legalmente, igual es cuestion de revisarlo bien por si no estoy viendo algo yo",
      "Tal cual mi amor",
      "Aww que lindaa",
      "Te amo maaas",
      "Mi amor estaba viendo y los sintomas son de la parvovirosis",
      "Mi amor a que hora sales hoy",
      "yo te amo mas",
      "Aay mi amor debia tener hambre",
      "uff no se mi amor",
      "Jajajjaa que bueno mi amor",
      "Te amo gracias",
      "Claro mi amor",
      "Graciaaas te amoooo",
      "Esita mi amor",
      "Que bueno mi amorcito bello",
      "Siq uierew nos vamos juntos",
      "Perfecto, eso los vas creando durante el mes? o todos juntos?",
      "Que bien te amo",
      "Que bueno te amo",
      "Te amo mi bebita linda, te veo durmiendo y me llenas de amor, espero estes teniendo un riquisiiimo sueño y al despertar tengas un excelenteee dia. Te amoooooooooooo",
      "Jajajaj estas lquita mi amorcit",
      "Te amo maas",
      "Que bueno mi amor",
      "Recien se calmo porque l estoy haciendo cariño",
      "Aaay mi amor",
      "Mi amor lo dulce que pedi en el loder no hay",
      "Ay igual esta hermosa",
      "no mi amor",
      "Super te amo",
      "Hay un tiktok de el diciendo que no hay que rogar por amor y cosas asi",
      "Mi amor si sigues asi mejor no vayas mas",
      "Que bueno mi amorrr",
      "Mi amorcito bello",
      "Siq uierew nos vamos juntos",
      "Mi amor lo dulce que pedi en el loder no hay",
      "dale mi amorr si quieres ir",
      "Mi amor tu te despediste de mi?",
      "Reagenda para otro dia mi amor",
      "Uuum mi amor que ricas esas arepitas",
      "Fino mi amor",
      "dale mi amorr si quieres ir",
      "Gracias te amo",
      "Te amo mas",
      "Perdon mi amor",
      "Verga m amor entonces ni hagas nada yo me lo hago cuando llego tranqui",
      "Y creo que se dieron un beso las 2 gorditas",
      "Mi amor no te molestes y menos por temas de musica",
      "No mi amor gracias",
      "Mi amor todo bien?",
      "Mi amor el bot no rebajo nada",
      "Mis princesitas hermosas",
      "No no si me extraño que te salieras",
      "Osea lo mas seguro comamos juntos",
      "Te extraño, siento mucho mi impulsividad y te prometo que hago lo posible por mejorarlo, quiero lo mejor para nosotros, ultimamente he sentido que nos distanciamos, estoy ciertamente preocupado, siento responsabilidad al respecto, te amo",
      "Verga mi amor que peo",
      "Me llenas de amor",
      "Ay mi amor",
      "Dale te amo",
      "Te amoo graciaaas",
      "Ahora tienes que devolverte",
      "Amor y sufrimiento",
      "Pero raro porque no hice ningun movimiento extraño",
      "Pero mi amor esos hervidos si no",
      "Sabes que te amo muchisimo no?",
      "Y estaban hermosas",
      "Sabes que te amo muchisimo no?",
      "Esita mi amorcito",
      "Esita mi amorsito",
      "Si mi amorcito",
      "Yo hace casi una decada me gane al amor de mi vida",
      "Y te extraño",
      "ya va mi amor tengo el knime raro lo reiniciare",
      "Y mi amor segura 36gr de pollo? Osea la lonja de jamom pesa 44gr",
      "Te amoo bdbe",
      "Verga mi amor",
      "Jajaja te amooo",
      "Te amo mi amor 🎶",
      "Que bueno mi amor",
      "Es chiquitita pero esta hermosa",
      "Oye mi amor",
      "Pero raro porque no hice ningun movimiento extraño",
      "Va a ser el comparativa y bd toa juntos",
      "Que bueno te amo",
      "Entonces mejor apaga el tv mi amor",
      "Te amo que bueno",
      "Te amo muchismo",
      "Y si mi amor me esta dando hambre",
      "Mi amor, el archivo de downgrade y modi mas reciente es el 03-05?",
      "Esita mi amor",
      "Te amo maas",
      "Te amo gracias",
      "Te amo ya voy de camino",
      "Ay mi amorsito"
    ],
    "CONFLICT": [
      "pero que ladilla te lo comeras friisimo",
      "Marico sabes que si me ha preocupado burda, tengo muy mala memoria",
      "Verga que ladilla otra vez",
      "Verga no entendi",
      "No joda esperate que nos veamos",
      "Pero regrese este lunes y mas contento wue el coño",
      "No joda ahora al que le iba a comprar tambien me quedo mal",
      "Verga bb ni idea",
      "Veeergq que ladilla",
      "Vergaa que cagada, bueno que bien que esta mejor",
      "Osea es una mierda esto, me dejo de reportar en baquedano",
      "Verga que ladilla",
      "Verga no te entendi",
      "nada era un chiste coño",
      "No joda contigo es insoportable",
      "Empezo a arrojar un monton de codigos y cifrados esta verga",
      "Bien marico, estaba apunto de renunciar hace 2 semanas",
      "Oye hay pura pega de mierda, te estoy recatando lo mejor que pueda",
      "Verga y entonces con la piedra?",
      "no joda llegaste a la misma hora de siempre",
      "Si la cagaron con ese bono de mierda",
      "Verga que peo",
      "Verga que peo",
      "tengo que recortar un sticker y ver como coño hago para ponerlo en el gift",
      "No joda y een que andas tu en moto",
      "Actualizaste ya la verga?",
      "Y donde coño es eso",
      "osea ru se molesto porr lo que dice gala varo",
      "Verga que verguenza ajena ok",
      "te molesto otra vez",
      "si tienen que ir despues a buscar el violin no joda",
      "Makina, no he revisado he estado con mil cosas  y ando mas atrasaado que el coño",
      "Mas desafinada esta verga",
      "ayer de subir a bajar los botelloens coño fueron literalmente 5 sentadillas con 40kg",
      "Coño mas comodo creo que es el salon no?",
      "Verga pero desde las 6",
      "y la perra ladilla",
      "Oye te molesto, el archivo que me enviaste ayer no me cruza nada con logistica",
      "No joda sera que creci o que coño",
      "Que arrecho, en 1 mes se movera logistica entera",
      "Veeergq que ladilla",
      "Y que coño es eso?",
      "Coño esta bueno entonces es llevar esas bichas para alla jajajjaja",
      "Pero lo volvlio mierda",
      "Coño ya la habia borrado",
      "Verga no se donde estan",
      "Cayo como anillo al dedo, y Carolina quedo como cortada porque no entendia bien la vaina y Andres le explico haciendose el molesto tambien con el tema",
      "Yo tambien me ire marico",
      "Si me he peleado mas que el coño este mes",
      "A coño no vi que lo habia puesto en el grupo jaja",
      "Coño se me olvido comprar velas",
      "Verga pero sabes como se pone",
      "Si lo termine metiendo en una reunion y le hice una grafica de porque su trabajo valia verga, y el loco se arrecho full",
      "Coño Carlo si en el rubro metes venta de computadoras podemos hacer vainas, yo tambien formalizare cuando salga de aca",
      "Coño el tema ahi es el idioma",
      "No joda no veo peines",
      "O te da ladilla?",
      "Verga dale jajjaa",
      "Me fui a cocinar marico que no habia almorzado me estaba muriendo",
      "Y tu te vas pal coño",
      "Verga pero trabajas en una planta nuclear o quencoño",
      "Verga no se me ocurre que sea",
      "L4 va como con problemas o no se que coño",
      "Que deje la ladilla",
      "Coño te lo pregunto porque hace 1 año estuvimos en esa situacion, y los jefes criticaban a los que estaban desmotivado, y su manera de pensar era que esa situacion deberia llevarlos a estar muuuy motivados",
      "No joda como lo uses para jugar cs te mato a coñazo",
      "Verga pero no estamos lostoos",
      "Y el maricon ni me escribe",
      "Esos les van a revisar mensajes de toda verga",
      "Verga b no vi el msj",
      "Verga pero hacer un show? que meta licencia y ya",
      "Verga ya voy de regreso",
      "Verga que qebo",
      "Que dia de mierda",
      "Viste la verga",
      "Coño no quiero merlusa la verdad",
      "Coño es que el uber esta en 12mil",
      "Coño pero no puedo entrar",
      "Se arrecho tambien porque lo medio humille, si me comporte suuuuuper pesado con el",
      "que peo coño",
      "Lo bueno que por lo menos no me desperte destrozado, ayer me desperte muy amargado, hecho mierda",
      "No joda todos pagan en efectivo",
      "Marico los de vtr estan loco",
      "Verga bb no vi tu msj",
      "Verga que peo",
      "Verga se me juntaron 2 compradores",
      "entonces si va a durar rato coño pa pensarme si le doy una vuelta, pero si va a durar una semana lo dejo asi",
      "Verga hay una chama que lleva como 5 canciones cantando",
      "Verga me estoy volviendo rollero",
      "Mas desafinada esta verga",
      "Verga que qebo",
      "Jajajaj estaba full ayer marico",
      "Y vivian se arrecho horrible",
      "Coño pero esa foto de que años es",
      "Que esta echa mierda",
      "Coño no se si los fabrican aqui o los mandan a hacer en vnzl",
      "Verga que no he parado",
      "Coño nos reventaron el vidrio de mi carro",
      "Verga para hacer arepa",
      "Coño 15 min y no consigo uber",
      "Osea un dia estresantisimo de mierda",
      "Coño pero no puedo entrar",
      "Debe ser que se maquilla con mierda pa no saber que es otro tono",
      "No joda contigo es insoportable",
      "Verga yo no lo veo",
      "Te juro que me tiene deprimido porque siento que mande todo el esfuerzo a la mierda",
      "Verga me duelen full las piernas",
      "Verga no vi el msj",
      "Verga no eran amigos pues",
      "UF ES QU EES LUYNA LADILLA REVISAR LA CAMARA PORQUE AUN NO TE NG IONTERNET EN EL LOCAL",
      "Verga me duelen full las piernas",
      "Y estuve investigando y la mata de mierda es toxica para los perros",
      "Estoy que te digo que no renovemos un coño y nos mudemls",
      "Marico ando viendo unos termas del cierre con roberto",
      "Verga pense que iriamos al cerro sta lucia",
      "Que estas sillas de mierda lo que hace que ocupe tanto espacio son las patas",
      "Que parezca como que \"coño bueno voy a ser mas flexible\"",
      "A coño no vi que lo habia puesto en el grupo jaja",
      "Verga no se que hacer entonces bb",
      "Si claroo, sabes que pense eso esta misma mañana que arrecho",
      "Pero verga el dia ha estado complicado",
      "Lo que pasa es que hablas con Andres y es todo super positivo pero luego no consigue un coño",
      "Si quede hecho mierda",
      "Y de paso oliendo a mierda",
      "coño por fin",
      "Veerga marico, eso es la necesidad de trabajo jajaja",
      "Vale, Mijhaly le molesto con otra cosa",
      "Marico sabes lo que es un RPA?",
      "Verga bb ni idea",
      "No se que mierda comer",
      "No se que carro de mierda es etñsye",
      "No joda me monte en el lado que no era",
      "Ya no importa marico llamare al manuel a negociar",
      "Me acaba de hacer mierda la mano rory",
      "Verga porquwcno le pasaste al lado y te pego el olor a costilla con bbq",
      "No joda siempre me pasa lo mismo",
      "Me gustaria que te vinieras para aca marico y estoy seguro que te consigo trabajo bien apgado rapidisimo, pero esta tan heavy el tema de los papeles siendo extranjero que mejor no",
      "Osea yo sabia no joda",
      "Es que esas calles de mierda, como estan lo ddificios en construccion esta todo deshabitado, solo",
      "Verga no me acuerdo jajaja",
      "Aun asi no quede tan hecho mierda como la primera vez que lo hice caminando",
      "Verga ahi si no se, y de vaina me dijeron que las paga vtr",
      "Es que esas calles de mierda, como estan lo ddificios en construccion esta todo deshabitado, solo",
      "Coño me fuesea avisado antees",
      "Pablo si es ladillado",
      "Bien marico trabajando igual en su cuarto",
      "Porque estoy segurisimo que si Andres el mes pasado se arrechaba y se ponia los pantalones, nos fuesen pagado esa mierda el mismo marzo",
      "Vergaa por fiin",
      "Pura mierda, uno se compromete con todo y no son capaces ni de cumplir con algo que nisiquiera pedimos",
      "logo una mierda",
      "no joda me fuesen dado a mi 3 infartos",
      "Y no joda la llamada sono en toda la calle",
      "Tu tienes tu smirnoff y la otra verga",
      "Verga pero que osado el hus",
      "lo ladilla de mercaadolibre esesas comisiones de locos",
      "Que finooo maricooo",
      "verga pp se te escucha como el culo esa nota jajaja",
      "Una vnz una chama como trentona con 2 muchachos, y resulta que estudio informatica y sabia mas que el coño",
      "Verga volvi al lolla",
      "Porque todavia ingles bueno, pero frances que ladilla",
      "Verga bueno llevate mi tarjeta",
      "Coño son 20 lucas al mes",
      "Haste la verga esa del freestyle",
      "verga que vaina mas buena",
      "osea ru se molesto porr lo que dice gala varo",
      "Aah coño laminado mejor, y jamon de pierna igual se puede conseguir laminado? O ese si ya en el bloque?",
      "Y cesar que te dijo? me imagino qeu arrecho",
      "Esos les van a revisar mensajes de toda verga",
      "Verga dale elina",
      "Hasta el culo este mall de mierda",
      "Haste la verga esa del freestyle",
      "Tiene como 46% de interes anual una verga asi",
      "Coño 1 vez ok",
      "Verga ya voy de regreso",
      "Ah verga cierto",
      "Pise una plastota de mierda",
      "Yo no veo un coño",
      "Es una negligente de mierda que ni esta pendiente del niño",
      "Ahora viene el terremoto, te va a empezar a agarrar vainas, va estar metido jorungando toda verga",
      "Verga pana de verdad",
      "Cuando te toca conectarte a hacer click en el mismo lugar, y no necesitas pensar ni resolver nada, solo clickar como un mono es una ladillaaaa",
      "Bien marico, llevo 15 dias de mierda pero justamente hoy ando mas relajado",
      "Y ya no quiero comer esa mierda",
      "Verga esta bueno este",
      "Coño y porque dificil?",
      "Verga pero que osado el hus",
      "No jodaa no se donde esta la lavanderia",
      "Verga que peo",
      "Verga que peo todo",
      "Y de paso oliendo a mierda",
      "Que marico soy",
      "Verga pana tu puto no molestar de mierda",
      "A penas toque el sequedaro se cayo la plancha no se de de donde y tunvo toda vergaa",
      "Que mierda de camioneta de verdad",
      "Coño nos reventaron el vidrio de mi carro",
      "Y mas alla de la actividad fisica es que como mucha mierda",
      "Por descargar un activador de after effects de mierda",
      "Le estoy diciendo que deje la verga asi",
      "Pero marico me va mal el juego",
      "Que me hicieron mierda en recursos humanos",
      "Es que quiero la 4 quesos, que trae queso azul, queso crema, queso grillado y otra verga mas",
      "carisimo, no joda me siento estafado",
      "Coño porque son 2 quinchos apretados, y los fines de semana se llenan y es incomodo porque el espacio es pequeño",
      "Coño si supieras que amo el telefono, hasta el lapiz que trae lo uso, y la camara que tiene un zoom descomunal es brutal, peeeero, fuese preferido no comprarlo",
      "No se que mierda comer",
      "Coño yo cobro el lunes",
      "Manuel Vergara, el dia ausente fue el 16-06",
      "Verga tengo reunion a las 2.30",
      "Coño disculpa que ayer estaba libre y desconecte",
      "Coño ni idea, lo dije por decir 😂",
      "Coño estoy en eso",
      "Marico el dato esta bien subido pero los mmgv de tqw estan mostrando una vaina nada que ver",
      "y la perra ladilla",
      "No joda ahorita con la peladera de bolas me compra uno de 10$ y lanzo al niño por la ventana",
      "Si eres marico",
      "si marico yo pense iba a perder",
      "Verga yo no lo veo",
      "Sii si quiero hacerlo pero verga son 200 al mes 💀",
      "Coño cualquiera cae que vendia droga jajajjaja",
      "Mierda y es vaina?",
      "Verga y no puedes volcer a ir jeje",
      "Me imagino que ladilla",
      "porque la lluvia y el sol lo va a volver mierda",
      "Parecia molesto en todo momento",
      "La gente es una mierda",
      "Fernando com osiempre pitiandose la verga",
      "carisimo, no joda me siento estafado",
      "No joda hace frio aqui en la florida",
      "Coño te fue bien entonces",
      "Aah verga pero estaras en el local?",
      "Verga estoy aweboniado",
      "Y tu te vas pal coño",
      "Nosotros nos compramos un aire marico porque es invivible la vaina",
      "Verga es el dia declas viejas atravezadas",
      "se va para la sala, se va para el cuarrto, para los baños, que arrecho",
      "Coño igualita al padrino jajajajaja",
      "No te lo puedo creer marico",
      "Coño si gano tanto y sin dedicarle tiempo completo, no joda entonces chao la pega no mas",
      "Me acaba de hacer mierda la mano rory",
      "Verga pp hoy lo dejo",
      "Verga hoy las escaleras me mataron",
      "Coño ha pasado como 3 veces en la semana",
      "Coño como viste",
      "No se para que coño hacen eso los de recursos humanos",
      "Verga ultimamente siento mi telefono lento",
      "Estoy hecho mierda",
      "Ay no se quenladilla",
      "Claro porque me quede hasta la 1 am reparando la mierda y llams al Andres y lo primero que le dices es que tengo todo malo",
      "Trngo que respaldar toda la mierda de mi trabajo y formatear",
      "Pagar doble uber mierda",
      "ahora si el cs 2 es una mierda y no gusta va a pasar lo contrario y nadie va a querer esa mierda, ese es el riesgo, estarias apostando al exito de cs 2",
      "Todo bieeen marico y tu que mas?",
      "verga que vaina mas buena",
      "Coño pasa que yo me ll hice con el que me tatuo, que justo estaba de visita un chamo que es pro en eso",
      "bb hoy me desperrte con la espalda echa mierda",
      "Hubo uno que se molesto conmigo",
      "Mierda y eso marico?",
      "Y despues vamos a estar ladillados",
      "Empezo a arrojar un monton de codigos y cifrados esta verga",
      "Y tiene una voz de marico",
      "y verga los pasajitos son caros como para correr el riesgo",
      "Coño no twengo ni el steam descarga ahorita",
      "Del verga esta",
      "Verga que pep",
      "Verga si marico pasamelo para ver que onda",
      "Verga y si esta por alla?",
      "Coño me fuesea avisado antees",
      "Que fino pues pero osea a la vez que ladilla hablar con 50 personas oara que nadie compre",
      "Llamo a militares de colombiany toda verga",
      "Mierda todo el dia",
      "Que grandee se veee marico",
      "Si para cualquier verga",
      "Y entonces? Ay no joda que drama",
      "Verga no se quien habla pero me estresa full",
      "y me tuvo haciendo dashboard de mierda que nadie pesca",
      "Verga que peo",
      "Marico ayer jugue un rato al metro pero pense que era online para jugar lso 2 jajajajaja",
      "Que bueno marico, muy caro?",
      "Claro obviamente marico, y es hasta dificil hacer las pases",
      "Dale aunque estan esos comentarios malos marico, dice y que boca dañada pero la orden viene por ruido",
      "Y mas alla de la actividad fisica es que como mucha mierda",
      "Verga que peo",
      "Verga aqui aun no llueve",
      "Coño mi casita",
      "Como mierda la metiste ahi wn",
      "Osea una mierda",
      "Entonces no las puedes acercar entre ellas porque las patas de mierda chocan",
      "ayer de subir a bajar los botelloens coño fueron literalmente 5 sentadillas con 40kg",
      "y lo estuve quemando como 15 minutos seguidos porque si me molesto el tema",
      "No joda no veo peines",
      "Verga pana de verdad",
      "Llamo a militares de colombiany toda verga",
      "Verga que ladilla",
      "Marico no se me da miedo y todo jajajjaja",
      "Verga no entendi",
      "Puede ser buenisimo pero verga que es bueno para tirar mierda y ser toxico el compadrer",
      "Coño por el trabajo",
      "No marico estaba en reu con roberto",
      "Verga ahora rory no quiere estar conmigo en la oficina",
      "No joda para darte la cola estas lejisimos aun 🤣",
      "Coño tenias un ojo en la conversacion mia",
      "Coño que un vainero en la lavadora",
      "Te molesto para que me ayudes con el test de esa ndc con esa t21 si se procesa ok porfis",
      "No joda compra 20",
      "Verga, bueno esperemos a ver si sale alguna noticia si no vamos hoy para salri de eso de una vez",
      "Es mss lenta esta mierda",
      "Verga no vi el msj",
      "No se que coño es",
      "Marico yo necesito una ia y no he encontrado nada que lo haga directamente.",
      "Verga bb por la camita",
      "Pero verga que caliweba",
      "Claro marico antes de que todo el mundo empiece a hacerlo, porque en cuanto haya mucha gente haciendolo no va a funcionar tan bien",
      "Esque es estupido",
      "Verga me estas hablando en mandarin",
      "He pensado lo mismo, ir a ganar menos pero con mas posibilidades de crecer, pero verga no estoy ahorita para ganar ni 50mil menos",
      "Porque es marico",
      "Verga pense que iriamos al cerro sta lucia",
      "No joda compra 20",
      "pero que ladilla te lo comeras friisimo",
      "Y lo mas arrecho que todaas la spersonas que han tenido problema les hago devolucion",
      "Verga llevan 3 años transfiriendo no?",
      "Verga la mataron",
      "Hasta el culo esta mierda",
      "Y que arrecho como el hablar tambien lo usa como prueba, porque mientras uno habla va distraido",
      "Si como esa presion ladilla",
      "Nada marico, ya cuando uno es adulto no le dan un coño",
      "Coño si es asi esta vomitando el medicamento tsmbien",
      "Asi que el trabajo de mierda este puro prometer y no cumolen nada",
      "Te hiciste mierda el dedito",
      "Pff imaginate yo tengo mis lentes hecho mierda con cinta, estoy dandole con todo para pagar una locura que me viene ahorita todo el mes",
      "Coño pero no me estas parando bola",
      "verga que manera de amargarma",
      "Me volvi mierda jajajaja",
      "que ladilla esta mierda",
      "No jodaa llevo 1 hora aguantandoo",
      "Verga no se xq se demora tanto en conseguir uber",
      "Verga, dale fino",
      "verga ahi n ote entendi",
      "Verga hoy las escaleras me mataron",
      "Verga dale fino",
      "De toda verga",
      "Verga aqui aun no llueve",
      "esa mierda mala y cara",
      "no joda me fuesen dado a mi 3 infartos",
      "Es lejos esta mierda",
      "Es que no lo estaban dando todos estaban desmotivados, y los jefes arrechoa jahahja",
      "Fino, yo tenia pensado meterme en ese peo para Agosto-Septiembre, pero si te la compro a ti coño podria ser incluso antes",
      "Verga ultimamente siento mi telefono lento",
      "Es que quiero la 4 quesos, que trae queso azul, queso crema, queso grillado y otra verga mas",
      "Rolo de coñoso",
      "Dale, el adolfo cacho que esta molesto conmigo",
      "se va a poenr ladilla",
      "Verga vas a llegar antes",
      "Verga me diste una ansiedad horrible",
      "Hablan mas fuerte que el coño (vnzos)",
      "lo bueno que ya tienes  la verga del medico",
      "Vergaa yo te dije que ese feje tuyo tienes que darle culito",
      "te molesto por favor con que me envies el calculo de los UAL",
      "Yo he estado analisando un poco el trabajo de los gerentes, que ganan mas de 4000$ al mes, y marico no pasan ni 2 horas frente al pc, TODO su trabajo es hablar",
      "Verga estoy hehco mierdfa",
      "coño marico te deje super ignorado en estos dias",
      "Coño 15 min y no consigo uber",
      "Santnder es pura mierda, parece echo por nielsen",
      "Veerga marico que finoo y que vas a hacer alli?",
      "Y esto de momento no hermana, nisiquiera he conseguido estacionamiento oferte pagar 70 y ni asi lo consigo y lo otro es que coño quiero un carro mas grande, donde me quepan las piernas por lo menos jajajja",
      "No se que mierda la vdd",
      "No tengo ni idea marico de que se fue",
      "Pero coño que rabia",
      "Coño si pudiera saber eso seria millonario jajjajaja",
      "A mi tampoco me pagaron un coño",
      "Veeerga siiii marico",
      "Y hoy empezaron a regularizar mil mierdas que tenian pendientes de todo el mes, y tuvimos que recalcular todos sus temas",
      "si claro marico",
      "Y donde coño es eso",
      "verga bb vi el mensaje apenas ahorita",
      "Y verga llevo ya 2 horas con el pie asi",
      "Verga tiene una protuberancia bajo la teta izquierda",
      "Si marico y yo la semana que viene no puedo si es el cumple de Fabi",
      "Coño te transferi a la itau",
      "Que arrecho como por aqui abajo ya mas cerca de pte alto",
      "verga hay que preguntarle   Andres",
      "nombre de mepresa una mierda",
      "lo peudo comprar por delivery pero sale en 6lucas no joda, en persona son como 2",
      "Me tienes pariendo co nla mierda del octavio",
      "Mierda no sabia que se podria 30mil jajaja",
      "Verga y no puedes volcer a ir jeje",
      "COÑOP FABIO QUE LADILLA PANA",
      "Estaban acostumbrados a un excel, les ponen la app y nadie quier ir a trabajar porque les parecia una mierda la app",
      "Voy hecho mierda",
      "Me tienes arrecho",
      "verga estoy mal del estomago ok",
      "verga esta barato a 5mi lel kilo",
      "Es que el marico de Pablo nos hizo a mi y a luis como 50 stickers",
      "Verga y eso? Que paso",
      "Coño esta bien",
      "Verga que ladilla otra vez",
      "Que me hicieron mierda en recursos humanos",
      "Y no joda la llamada sono en toda la calle",
      "Verga que attevida",
      "Me recomendaron esa por que es bien vista, y ademas es la que tengo cerca, pero verga 350"
    ],
    "SOCIAL_CASUAL": [
      "cuando te pase si avisas rapido se recupera facil",
      "Dale a la tecla windows",
      "Exceleente me habia preocupado ya jajaja",
      "Jajajaja, nos hacemos viejos y mas débiles",
      "Dale, dejame ver porque le pedi permiso a roberto para salir ahorita a vender esto",
      "Jajajaj la que llevan webeando hace 1 semana por el stock?",
      "Hace 2 semanas le pregunte quien estaria pendiente de Pablo y me dijo que el",
      "Dale pero tendra que ser en un rato",
      "Dale me avisas porfi que tenemos la cagada en retiro por eso",
      "Por si necesitas de algo mas en remuneraciones avisame",
      "Imaginate si da ahorita con las datas malas, un app que no sirve bien, conflicto porque compartimos pendiente con otra empresa, esperate a que todo esto se vaya solucionando y mejorando y va a ser aun mas rentable",
      "Jajaja, resulta que el cambio de sin recurso a tec nuevo lleva un recalculo cacho para la Caro",
      "Jajajaj que fino",
      "Dale ahi te deje el link, te metes no mas",
      "si l otienes por ahi presencial avisale",
      "Preguntale al Adolfo que yo ando de vacaciones jajaja",
      "Estoy enviando el correo jajajaja",
      "Jajaj dale nos vemos mañana",
      "Jajajaja taan bella",
      "ya esta cargado el pendiente",
      "Dale, la movio a las 10.15",
      "Dale 15 min",
      "Para que no te vayas sin avisarme",
      "Jajaja me consegui otro pp tranquilo",
      "dale play porfis",
      "Dale compita wena",
      "para avisarle a moro moro",
      "dale unos 5 min mas",
      "Dale tranqui no es nada urgente solote comentaba",
      "Cuando puedas me avisas y me ayudan por favor",
      "Vivian auiere ir a tomarse unas cerveza",
      "aah esta fino",
      "Dale igual dejalo en el correo porque lo que me pude decir es \"Hay tcket?\", \"Entnces no\"",
      "Oye parece que lo de hoja de shopper dio errror, me avisas si no te funciona",
      "Ya estoy viendo el tema del pendiente",
      "Dale a la de estacion no mas",
      "si tenias otra cosa en mente me avisas",
      "Dale con calma mi bbew",
      "Fino mi bb",
      "Si tienes dudas me avisas",
      "Fino mi bbta",
      "Como va Domicilio? si necesitan algo me avisan",
      "dale un par de minutos mas",
      "Dale play ahora",
      "avisale de lso abiertos a luis yy pablo",
      "Aaah ya me estaba volviendo loco jajajaja",
      "avisame no mas",
      "Alli te pase todo el pendiente",
      "Dale perrito gracias",
      "Pero esa orden no esta en los pendientes que te he enviado",
      "avisame cuando lo tengas por favor y disculpa la joda Gusss",
      "Dale dejame se lo modifico",
      "el pendiente que lep asaste ahora a gusd",
      "Jajaja es que el gta lo tengo en play, y los fifas nunca los jugue",
      "Dile que lo ruta de mañana dependera del pendiente y los rebajes de hoy",
      "Dale no mas perrin",
      "Vwrga dale bb",
      "Nada que ver ese archivo jajajaja, es la ppt",
      "Dale tienen que ser por ticket los cursoa",
      "Quiero ir a comprarme un aire acondicionado jajaja",
      "Fino mi bb",
      "Aah que fino",
      "Jajajaja yo estoy igual gafa, si estabamos esperando a cobrar porque la nevera da ganas de llorar",
      "Puedes tomar mi tlf y pedirlo de alli",
      "Dale yo mientras revisare tu usuario",
      "Dale no mas",
      "Avisame cuando envies uno para revisar",
      "Jajaja osea basicamente le dijo que esperar que terminara de hablar paja de el",
      "Dale tranqui nañana lo vemos",
      "avisame si t deja porfi",
      "Avisame cuando estes en casita porfa",
      "Vale me avisas!",
      "Dale voy bajando",
      "La mejor parte jajajaja",
      "Dale, y el note no hace nada?",
      "Fino m bebita",
      "Acaba de salirr",
      "o el pendiente knime",
      "Dale play que suene",
      "dale 10 min y deberia aapaarecer",
      "si tenias otra cosa en mente me avisas",
      "Velo con los jefes y avisame si definen algo",
      "Dale a que hora nos juntamos?",
      "Dale dejame reviso",
      "Yaa nos vemos el martes",
      "Jajajaa, y ojala esten todas en la shell que es la base que trae el odimetro",
      "Te estoy Avisando Nico porque hay reunion de comite ahora y estamos todos medios complicado para juntarnos hoy",
      "te agarre justo entonces jajaja",
      "Estabas al lado jajaja",
      "pero si note que desde entonces la relacion es ditnta jajajaja",
      "entonces avisame apenas estes y nos juntamos",
      "Jajaja osea basicamente le dijo que esperar que terminara de hablar paja de el",
      "Dale fino vivi",
      "Aah dale, si lo que me dijo es que manrique hoy de la nada se fue y que todos estaban como sorprendidos",
      "ya que el pendiente lo actualizan todos los dias",
      "Todo lo referente a la App esta en revision por TQW, si ven mas temas me avisan",
      "Dale, el Horta se la quiere pasar de vivo conmigo entonces",
      "tuve que salir",
      "Hola Nico gracias por avisar",
      "Acaba de empezar jajaja",
      "Desde pendiente pueden finalizar",
      "Integracion Perfecta me dice jajajaja",
      "Dale pp lo vemos mañana",
      "Dale te aviso",
      "Y eso seria perrito, cualquier cosa me avisas",
      "Como asi? jajaja",
      "Aa dale con lo demas y deja esaa de ultima, que tengo otra reu ahora",
      "Dale yo te ayudo",
      "Creo que se categoriza como cerrada para que no salga en el pendiente no mas",
      "Jajajaja, esperen a que salga el pase diario",
      "Dale lo reviso",
      "dale lo hago yo",
      "Total, quede jodido jajajajjaja",
      "Si necesitas mas espacio me avisas",
      "Dale no mas",
      "Dale ya bajo",
      "Es solo para que no aparezca en el pendiente",
      "Dale, necesitas la produccion no?",
      "Pero dale tranquulo",
      "Jajajja sii todo bien, y bueno me caso el proximo año jajajaja",
      "alli hice que se tomara del excel",
      "Dale 11.30esta bien",
      "Pero dale lo que puedas no mas",
      "Dale gracias Pablo",
      "Dale Luis mañana debe aparecer",
      "Si dale parece que cobramos mañana",
      "Shuta dale lo reviso",
      "avisame no mas si te sirve con eso",
      "Oye pero si esa cuestion no es miaaa jajajajaja",
      "igual cualquier cosita avisame pero creo que con eso puedes salir jugando",
      "Yo alguna vez lo descargue desde Siebel, pero hace 3 años que no lo uso y la verdad no recuerdo jajaja",
      "que es distinto jajaja",
      "Solo el pendiente normal",
      "Dale pero que no se te olvide si porfa, anotalo por ahi",
      "Bieen, lo estetico parado jajaja",
      "si te quieres sumar avisame",
      "Dale, dejare si que se guarde a partir de ahora, para atras solo tengo lo que viene de la app",
      "Dale no actualices el TAG en el de flota",
      "Jajjajaja y dani ni me ha escrito nada",
      "EL NDC te tiene que salir como maximo 200 OT",
      "Hermanoo me avisas cuando puedas cuanto seria",
      "Ademas del pendiente actualizado con pega fresca a cada 1 hora",
      "Avisame si te da algun error el knime",
      "Oye nada para despedirme como colega de trabajo jajaja",
      "Ya te podra tener el pendiente a cada 1 hora",
      "Dale no mas",
      "Dale listo me avisas no mas",
      "cuantas filas te saliero nen el pendiente que actualziaste hoy?",
      "Avisame cuando vengas de camino",
      "Y avisame que archivos te faltan",
      "Feliiz año, tanto tiempo, desde el año pasado jajaja",
      "Dale compita, si esta lento no cayo casi nada",
      "Aaah dale, ya tengo la ppt casi lista, me gustaria que la revisemos igual, podemos hacerlo mañana",
      "Jajajaja si tranqui, es que me dijeron y que yo mismo l ocalcule manual el mes pasado",
      "Fino, y como la sientes te gusto? Me sirve tu opinion porque tengo 30 bichas iguales",
      "Cuando asignes a ellos me avisas",
      "Si que Roberto se aburrio  jajaja",
      "revisaa porfa y me avisas",
      "Antiguo Testamento jajaajajaja",
      "dale me la envias",
      "dale que si",
      "Luego al pendiente de vtr tan cual",
      "exactamente, no es para subir a la app, ella te pasara el pendiente que lo tiene procesando, tu se lo devuelves ordenado con la geo referencia y ella actualzia los drive",
      "Te equivocastee jajaja",
      "Dale, es cortito para darte el contexto",
      "Y Ambar que tal? Mandale saludos",
      "Ese esta malo jajaja",
      "Sii exactamente, hay informacion que se pierde en el pendiente",
      "Voy a salir a comprar un notebook",
      "Pero dale esta bien",
      "Jajajajaja, le escribi a una inteligencia artificial \"Gordo inclinado\" y salio eso",
      "Alli procese Cierre BL con el pendiente de solo hoy",
      "dale al boton no mas otra vez",
      "Pero no tneemos tanta variedad jajaja, si vendo algo compramos mas para hacer juegos de pulserras y vainas",
      "Dale, revisalo y nos juntamos no mas",
      "Jajajajaja todo viciado me imagino tu solo practicando",
      "Para quitar ordenes cerradas del pendiente y agregar ots al pendiente",
      "Avisame de las id que vayas contestando porfa",
      "Hace 2 semanas le pregunte quien estaria pendiente de Pablo y me dijo que el",
      "Dle me avisas no mas",
      "Tenia que marcar antes de salir",
      "Dale juntemonos a las 10:30",
      "Jajajjaa dale elina si va gracias",
      "Avisame para procesar no mas",
      "Aah tefalta otra extension jajajaja",
      "Si quieres lo vemos al salir",
      "Dale no mas",
      "Maca avisa por el grupo porfa",
      "Dale perrito que descanses",
      "Esta vacio el pendiente",
      "Son mas complicados, lo bueno es que son menos jajajaj",
      "y te debe ir aa buscar el pendiente sin las que ya ceraste",
      "Si, nos hacemos viejos poco a poco jajajaja",
      "Dale no mas",
      "Dale tranqui pideme el token no mas",
      "Oye hoy descarga los archivos y me avisas, yo proceso domicilio",
      "Y avisame si encuentras algo diferente",
      "Sii ya hable con el y me coordine los pendientes",
      "Aun no las subo al sql, es que subir 1 tabla al sql facil es 2 horas jajaja, para dejarrla configurada que el knime la alimente",
      "Oye pero de 42miil a 4900 es un 90% jajaja",
      "Dale avisame no mas si te da problemas",
      "Dale envien el correo rapido por favor",
      "Dale yo igual me quedo hasta las 19:00 y metemos lo que hagamos hasta esa hora",
      "Se me olvido avisarte",
      "Jajajaj que fino",
      "Dale me envias el meet",
      "Si tu avisaste antes que el de tus vacas",
      "Dale, ya yo actualice las peroducciones",
      "Dale tranqui me avisas no mas",
      "Cuando vuelvan a intentarlo me avisas porfa",
      "Dale, con oracle pudiste?",
      "Estoy un 99% seguro de que no habra mas, pero siempre esta ese 1% que puede joderme jajaja",
      "Gana mas que hasta el super Jajajajaa",
      "Dale dejame hablar pero yo creo que si",
      "Revisalo y  me avisas si crees hay que cambiar aalgo",
      "Hola Jose, cuando ingreses al any desk, conecta con ese numero 1936596983 y dale a la opcion de consola, y te deberia dejaar entrar",
      "Avisame para juntarnos a revisar la actualizacion",
      "Avisame porfi que estoy en linea con la mina",
      "Aaah entendi que la extrañarias jajajaja",
      "esa de estacion me dicen que no podemos tomarla",
      "Cuando te despcupes avisame porfa",
      "Donde nos vemos?",
      "Si esito jjajaja",
      "si tiene 2 veces el mismo registrro solo tomara el primero",
      "cuantas filas te saliero nen el pendiente que actualziaste hoy?",
      "Pero con cervezas te la paso",
      "Dale no mas",
      "Dale ese lo tiene que rechazar German o Adolf",
      "Jjajaja nps, la cajera se llama mileydi",
      "voy a salir",
      "Necesito este sabado dejar la pc ejecutando un rpa y voy a salir, entonces para monitorear si da algun error desde el telefono",
      "Te lo adelanto, no creoo que sea asi muuy buena jajajaja",
      "Dale o cualquiera",
      "Si se fueron a quiebra jajajaja",
      "Dale de ahi en un rato aparecera",
      "Claro, porque yo de la app defino si es Dupla, individual o Antiguo",
      "Oye me avisas no mas",
      "Dale cuaalquier cosa me avisas",
      "No nada que ver jajajaj",
      "Dale yo ahora voy a entrar a una reu",
      "Dale desde la pagina",
      "Si pero que paso con eso jajaja",
      "Dale no mas perrrito",
      "El debe salir junto al Chery o el Obregon",
      "dale de ahi lo reviso",
      "Pero no se cual me gusta mas tampoco jajaja",
      "Dale te espero",
      "Dale mañana voy si o si",
      "O lo empiezo a tomar yo no mas",
      "Sii pero el pendiente ya no depende de ellos",
      "Hola Nicolas, vale gracias por avisar",
      "Pero no se cual me gusta mas tampoco jajaja",
      "Jajaja que le dijiste?",
      "Dale si claro",
      "Prefiero 10 veces hacer la cuestion del pendiente que la wea que me pidio",
      "Si bueno, para ser orine jajajaj, aguanto bien",
      "Jajaja recien me esta explicando",
      "Dale de nada",
      "tu los moviste apendiente?",
      "dale ya te la paso",
      "se supone que en el pendiente que te pasen mañana nico",
      "Nos vemos en el mall ❤️",
      "Maca avisame cuando este listo el NDC porfi",
      "sabe a pan jajaja",
      "Listo lo de los pendientes y todo",
      "Dale 1 de una vez",
      "Dale a configuracion avanzada",
      "Vas a tener que hacer mas entonces jajaja",
      "porque no tiene que tomar foto de nada",
      "Nawara te quedo finisimoo jajajaja",
      "a mi me va bien, dale f5 a ver",
      "que me avisa y nos juntamos",
      "Osea actualiza como si se tratase del ultimo pendiente",
      "Dale, pero gus si hay unas que me recordo fabiola ayer",
      "Hola Pablo, shuta dale",
      "Avisame porfa, solo faltaria eso",
      "Sii disculpa si por eso no te insisti jajaja",
      "Cualquier cosa me avisa no mas",
      "Se me habia olvidado avisarte pero estas atenta igual jajaja",
      "Dale bro descansa, gracias",
      "Dale otra vez",
      "Dale accesos a fabi",
      "Y todo justo cuando estoy montando la carne mongoliana jajaja",
      "Dale buena gracias",
      "Perrin avisame del ndc",
      "Jajajajjaa fue un cambiaso del feriado pasado que lo trabaje",
      "Dale perrito avisame",
      "Dale no mas",
      "Dale me aviswas no ams",
      "Y yo llamandolo jajaja",
      "Sii pues, por eso me quede hasta las 2am jajaja",
      "Y tienes todos los infor jajajaja",
      "A mi me avisaron a mediados del mes pasado",
      "Dale para la de ecen no mas",
      "avisame cuandovenas en camino",
      "Me pidio el pendiente y ya",
      "Disculpa que te llene de notas largas jajaja",
      "No tranquilo, ese culito peruano es todo tuyo jajajajjaja",
      "Jajajajajaj no lo habia visto",
      "No apareceran mas duplicados en Pendiente pro asignar",
      "Jajajaja, el unico zelda que conoci fue en la wii",
      "es que a las 17.30 tengo que salir :c",
      "Dale lo revisare",
      "Dale avisame cualquier cosa si no",
      "Jajaja me da a que se conecta a las 18",
      "Jajajajajaj esta bueno este",
      "si dale me pasas la meet",
      "Hay problemas con el achivo de TOA, esta hasta el 29, faltaa 30 y 31, avisaemos cuando este ok. 30 min mas",
      "No, porque la hoja bot solo arroja el pendiente por enviar al bot",
      "Dale los agrego y los casifico",
      "en 1 dia jajaja",
      "que se acumulee esa mieerdaaa jajajajaja",
      "Vivian auiere ir a tomarse unas cerveza",
      "que me avisa y nos juntamos",
      "Ya te contare la anecdota jajaja",
      "y 2 de esas veces fue a 10 fps jajajaja",
      "y nos vemos en ñuble",
      "wn la use en el drive y mas nunca jajajajaja",
      "Shuta, dale lo arreglo",
      "Y ne esito salir",
      "cuando vayas a mover otro, avisame 1 min antes",
      "Yo nose que te paso que me metiste e nese peo de ir jajajajajaja",
      "Ahora mi reto es ver como parcho la produccion sin tocarte el  pendiente",
      "actuliazaron el pendiente",
      "Oye Maca avisame cuando tengas los tickets listos porfgis",
      "Yo le envie el pendiente original",
      "Oye avisame de los archivos porfa",
      "Oye avisame si te da tema domicilio",
      "Fino igual si ves pulseritas y webonadas",
      "Oye avisame si tienes dudas en configurarlo",
      "Buscalo bien jajajaja",
      "Jajajajajjajaja ahora cagaste al cerrar sesion",
      "Dale no mas Nico, a que hora entonces mañana?",
      "Me esta pidiendo que le ponga la cara de pablo al gift, jajajajaj que no se tienen respeto vale",
      "avisa apenas este ok porfi que lso jefes estan esperaando",
      "revisaa porfa y me avisas",
      "Nop, fitit lo tomara recien para agosto segun su planificacion me comento nico",
      "Aah dale, hay lo dejo en un filtro desplegable",
      "Jajajaj bueno si te da pena no",
      "si tienes dramas avisame para jutnarnos",
      "Avisame y estare atento",
      "jajaja no mentira",
      "Maca ahi el adolfo te paso el numero d Abrahan, calquier cosita me avisas",
      "Listo el Pendiente",
      "Dale perrin a las 4 entonces",
      "JAJAJAJ el warzone 2 mas tardo en descargarse que lo que termien jugando",
      "Wena me avisa no mas",
      "Avisame cuando actualices porfi",
      "Dale con todo no mas",
      "Andrew para el precierre tomaremos hay que agregar el bono excepcional?",
      "Y recuerda que la fecha manual es la fecha del pendiente",
      "Shuta dale lo revisare",
      "Dale dame 5 min",
      "Dale 5 min mas",
      "Shuta dale compita",
      "Bien, pero me equivoque con el precio y la negocie mucho jajaja pero bueno sali de un cacho",
      "Esto demuestra que nadie los pesca Jajajaja",
      "Fino mi bb",
      "Jajajaja nada mas el ssd debe valer como 150mil",
      "Pero tienes que estar pendiente porque asi se te dañaran mas rapido si no las vendes a tiempo",
      "Eso igual cualqueir cosa me avisan",
      "Adicionalmente, de las \"Prioritarias\" que están enviando ahora, originalmente en los pendientes que enviaban por correo algunas venian como \"NO PRIORITARIAS\";",
      "Pero no me da descuento jajajaa",
      "Ni yo jajaja",
      "Fino yo voy ya tmbien",
      "Si osea igual me da como cosa tantas vainas pendientes por la misma paja",
      "Dale entonces contare los No asignado tambien",
      "Adolfo me avisas cuando el maestro este en verde porfa",
      "Cuando tengas hambre me avisas",
      "No tengo ninguno 945 jajjajaja",
      "Cualquer cosa me avisan wn",
      "1 Ejecutas el Pendiente",
      "Dale tranqui mañana lo hablamos",
      "no aparecen en el pendiente porque ya estan asignadas en la app",
      "Shuta, dale lo reviso",
      "me avisan porfi",
      "daler play derecha",
      "Oye sabes que estoy cruzando lso pendientes mayores a 30 dias",
      "queda pendiente reaalizarr pruebas con el resto de usuario y en eso si necesitaremos tu ayuda",
      "Bby si tienes que salir a las 5 dale mejor porque tendre una venta a las 17.30",
      "Pero si estamos en enero jajaja",
      "Bien, pero me equivoque con el precio y la negocie mucho jajaja pero bueno sali de un cacho",
      "La verdad no se donde esta el blush bar jajaja",
      "Aah dale, si lo que me dijo es que manrique hoy de la nada se fue y que todos estaban como sorprendidos",
      "se esta actualziando el pendiente",
      "Dale estoy reunido ahora con domicilio, podemos juntarnos a las 2?",
      "Y de ahi le avisaran para cuando tiene que operarse",
      "Ahh jajaja no tengo ni idea",
      "Pero esta brutal",
      "Cualquier cosa me avisas no mas",
      "oye avisame cuando este listo el nuevo cv por fis",
      "Oye avisame pleease",
      "Si pues si necesitas ayuda para organizar avisame no mas y tengo que hablar con los jefes",
      "Adolfo estaba mas perdido que yo JAJAJAJA",
      "No si pero meter el domingo si es muy descarado jajaja",
      "Pero como se llaama la hojaa jajajajaja",
      "Pero dale con el de 20",
      "Las cajas negras ya llegaron jajaja",
      "El flujo del knime esta a cada 30 segundos, y el dashboard a cada 1 minuto jajajjajaja y funciona la raja",
      "Dale aceptar a ver"
    ],
    "UNCATEGORIZED": [
      "Par que durmiera contigo",
      "Y le tire un huevito mezclado con la perrarina",
      "efectivamente estaba tomando Mayo como mes actual",
      "Ya eso para mi escno",
      "Y mas nunca la usaron",
      "todo lo que lleve dlanza como usuario esa es la nueva clave",
      "Porque a Luis esos 64 justo lo hacen subir",
      "Si Gustavo, el de la mañana tenia el formato de fecha malo",
      "Viene a dejarme todas las cagadas aca detras mio",
      "recien quedo actualizado perro",
      "solo tengo que bajarle los dias",
      "Y es hfc?",
      "Faltan tickets por agregar?",
      "donde me decias que no estaba?",
      "Deberias de sacarlo de la hoja Historico nievo R C",
      "El archivo lo sacas siempre de los ultimos 30 dias?",
      "Bieen esta lista",
      "yo estoy de mas en esa pedida porquer no intervengo",
      "Y que paso ahora con fuenzalida?",
      "A metro trinidad",
      "Y en el uner?",
      "Es que el super gana 1400, max 1600",
      "Esta hasta el 3 mayo",
      "si algo no te cuadra hay que validarlo con lo que realmente se mando a pagar, porque puede ser que la excepcion se haya visto or fuera",
      "yo lo propuse el mes pasado pero quedamso en ver si fitit podria hacerlo de otra forma, pero no pasa nada",
      "Yo cree otro pero para la td que te pase ayer",
      "Quede como 😖",
      "Andrew ya esta listo el incendio en retiro",
      "Si cae algun error veremos si falta o no",
      "Tu los sacas de aca cierto?",
      "y lo veo",
      "Y esta a 200mil no te gusta 🤣",
      "re descarga infor que esta malo",
      "Tengocla piernas dormidas",
      "Por si se te ocurre algo",
      "Le debe pegar a la segunda",
      "Cuanto te falta?",
      "Esta complicado fabian",
      "Y estos ruts que son?",
      "Solo tienes que decirle a gustavo que el bot no funciona",
      "Entiendo que sii",
      "porque las de domicilio me dijiste que las paga vtr",
      "Porque era un señor me recordo a mi tio guillermo",
      "Cualquier cosa me lo pasas antes para decirte si esta bien porque es bien sensible la subida del archivo y por cualquier tontera de un formato o lo que sea tira error",
      "no deberian estar esas",
      "es la hoja Maestro",
      "Shuta ese ya lo habia solucionado y volvio a caer",
      "Mas comodo los drive asi lo ve cada que quiere",
      "Nico como estas perrin?",
      "Primaaa no se te plvide porfiii",
      "como no esta la maca el wn que esta subiendo la asistencia la sube mal todos los dias",
      "Estoy viendo si encuentro uber",
      "Me parece que si Daniel",
      "Debo de oler a mono que pena ir asi a donde mi nama",
      "Pero no estoy seguro",
      "8 dias en Julio?",
      "Aun no perrito",
      "Descargame los archivos de toa con el usuario de gustavo profa",
      "es que 9/72 le daria un cumplimiento como del 96% y quedaria sin bono",
      "Por eso no cacho que dicen",
      "La hoja Conf no esta funcionando bien",
      "Laa parte oscura que nadie te dijo",
      "Y ya gritas",
      "Es caleta de informacion, igual es confuso porque son varias ecuaciones",
      "Me tinca que pir eso",
      "Por donde vienes?",
      "Claro, tienes razon",
      "es un filtro que le tengo puesto no mas",
      "Y que dias estarian bloqueados?",
      "Eso esta rarisimo",
      "Sii so tengo que darle un tiempo",
      "Y tengo 5 calificaciones de 1 estrella de gente a la que NO le vendi",
      "Te pueden ayudar los de reses",
      "podrias reenviarme esa foto? es que no logro verlo desde la api",
      "De la caraja",
      "Shuta n ose dani asi viene el archivo",
      "Es 1 mensual",
      "Entonces se le debe diluir igual entre su promedio",
      "Que estoy terminando un tema deretiro",
      "Si no el lunes tambien puede ser",
      "Sii igual lo escalo con el andres",
      "Es mas no uses buscarv mas nunca si quieres, indice es mucho mas intelegnte a la hora de hacer cruces",
      "Perro algo paso en la asistencia?",
      "Va a cgar piche",
      "se esta actualizando",
      "Parece qeu no laas tiene",
      "Traeme un tenedor porfa",
      "pero te voy buscando pega mientras",
      "Va a cambiar como en 10 segundos",
      "los reporte de ot digital",
      "Yo creo que le deben doler las piernitas",
      "dejame te paso cuanto es",
      "Gracias te llamaba para eso Luis gracias y disculpa la joda",
      "A que hora te desocupas?",
      "Ahi le cambie el dia a la orden",
      "Y hay paticas por todos lados",
      "Alli si tienes que esperarme a que llegue",
      "Macarena buenos dias",
      "Como quedo ahora?",
      "y ya ni se que decirle",
      "No tenemos donde comprar nada",
      "y elbono de px que son 20m",
      "y ese ya queda fijo en la carpeta",
      "donde el no las ve?",
      "La teoria es que si",
      "Dani estoy complicadisimo",
      "Esperando este mensaje",
      "Hola Nico, la Base SQL que nos compartes de tickets solo muestra hasta el ticket 9900",
      "Sii Luis aun no se actualiza la app",
      "listo con eso estamos perrito y n ote moelsto mas por ahora",
      "Que tal el trabajo?",
      "20 a 30 min estare",
      "te hice otra solicitud por correo un poco mas pesada, cualquier duda me comentas",
      "Pero si me esperas creo que una hira mas termino",
      "sI ME LLEGO EL CORREO",
      "Maca buen dia",
      "quien lo envia?",
      "si no para cambiarla",
      "Manuel me dice que ustedes tienen que informar los casos por correo",
      "Si, Gustavo los tiene?",
      "Y quede bien",
      "[RUT_CENSURADO]-0\tVIVAS GALLARDO ROSMEL ORLANDO",
      "chosen y unique seria true",
      "Eliminaste este mensaje.",
      "Bueno pero no te cierres tampoco, capaz vas y te encanta",
      "Dame tu correo gmail",
      "Yo cacho que no nos va servir para conectar el looker studio",
      "Ahora parare en pedro aguirre cerda que esta aca al lado",
      "Pero hay un par de personajes que se la pagan a 7 creo",
      "Cargo a la perrita y se me sube al cuello no se porque",
      "Oye actualizaste el ndc de abril cierto?",
      "no pareces tuuuu",
      "El tema de cierre por torre control es recurrente, hay que definir que hacer en esos casos",
      "me lo envias porfis",
      "serian esos 2 rey",
      "Se te nota la emocion",
      "que este cerrrada",
      "pero no recuerdo bien",
      "Sii en teoria adolfo lo acaba de dejar actualizado",
      "Cuando termine activo el bot",
      "Ya esta todo cerrado",
      "Y me quedo hasta tatde otra vez con roberto",
      "Compramos uno usado que cumpla y despues te compras la macbook",
      "Capaz no sabe como hacerlo",
      "Tenia 18 dias de turmo, vino 10, cumplio el 55% de asistencia",
      "Ya actualice el dta studio",
      "Siento que es mi culpa",
      "El 20 y el 17 en cero entonces",
      "A mi me suena que se quemo la placa",
      "no tengo nadie con ese apellido en px",
      "Y el resto de diferencia con el resto de bonos es proque faltan eventos, bonos de contigencias",
      "y de paso me la pasaste por whatsap",
      "tienes lo de junio con el nombre de mayo",
      "pero he intentado dar otra vez con ese reporte y no lo consegui",
      "Con esos filtros llegue a los 371 como universo donde te envie la informacion",
      "Que yo puedo splitearlas y repetirlas por id",
      "por si necesitas ver la asignacion",
      "ya me acostumbre a mi fabi de pelo corto",
      "Si es lo mismo",
      "El German Damian lleva el promedio de sus compañeros, y al todos pasar al 70 el tambien quedo con 70",
      "peero pegales la asignacion completa",
      "Pero piensas irte solo o van los 3?",
      "Si ya lo llame y me comento",
      "Asi son los codigos de ellos",
      "Si ahi lo esta cambiando",
      "Que bueno, y como te sientes como estuvo todo?",
      "No llego a los 18pts y quedo ausente",
      "Y lo comprar con lo que tenemos",
      "Para padarte unos knome",
      "Y enseñarte a descargar mas archivos",
      "es otra cosa",
      "Compita por aca esto es lo que aprobaron par ala gift card",
      "Cobrate de alli yo cuadro con ella",
      "Dia libre sindical no regularizado en turno",
      "ya lo deje de usar",
      "Porque la idea es no tener la maquina virtual encendida siempre pues genera costos adicionales por tiempo de uso",
      "debe ser de andres esa cuestion",
      "en teoria todos deberian tener usuarios porque se creaaraon todos el viernes",
      "Dime no mas",
      "Pero los kpi no cuadraran con el bono",
      "Pero si me esperas creo que una hira mas termino",
      "mejor son menos meses",
      "La del lunes estaba buena",
      "Bueno quede en la misma",
      "Sin embargo estos casos de jefatura, siendo algo que es menos cambiante y que el dato no se corre si n oque desaparece, si se podria hacer algo como lo que comento Roberto",
      "Mañana vete a la hora que quieras",
      "50? O 25",
      "pasa que no se porque sale con 0pts, pero si completo actividad",
      "Andres a los coordinadores",
      "Andres enviaselo a la monica porfa",
      "Eliminaste este mensaje.",
      "Compañero disculpe lo moleste, tengo un problema",
      "los accesos y eso",
      "Nada duro como 10 segundos viendome sin decirme nada",
      "Ya estoy sca",
      "Alli la solucion es crearle un ticket a Raul",
      "le quite columnas a PX, Asignacion, e Irrecuperables, les quite como 7 columnas a cada hoja,p orque ya estaba inutilizable",
      "Agregalesela por favor",
      "Te estoy buscando otra pega compa",
      "Eso es lo de OScar no?",
      "con eso yo estoy ok",
      "Ahora si Andres revisa",
      "Hola Dani solo esta hasta eel 23",
      "Mi usuarrio esta arrrojando que no exisrte",
      "eran 7 los que tenian drama con el dia pero n otodos cambiaron de trrraamo",
      "Ah no todo ok, tenia un filtro en el ds",
      "En todo caso eso NO le borra informacion",
      "Cuando uno actualiza sale el mensaje de \"Columnas faltantes\", y te dice cual falta",
      "Si quieres nos encontramos en el metro",
      "No se wn, yo nunca arme esos pdf no tengo ni idea",
      "Lo tengo hasta el 3",
      "yo no entiendo",
      "Y deberia estar todas las hojas funcionando",
      "Yo creo que gus la esta usando",
      "15min en abrir",
      "Ahora a las 10.30 me explicaran los cambiso que hicieron",
      "Hola Nicole. mañana se lo envio y a partir de mañana quedara el adolfo encargado sin falta",
      "Hoja \"SIMU METAS\"",
      "Por lo menos y oestoy ok, me funciona bien",
      "Exacto, es la asistencia",
      "Critica constructiva, no personal",
      "Canva tengo hasta el sabado",
      "Hola Pablo estoy en eso",
      "y la solicitud seguramente fue tuya, ojo con eso para que la maquita no quede mal",
      "Oye lo revisaste? se entiende?",
      "Voy de regreso",
      "Ya me monte en el metro",
      "Y esas macs haz cruces y tablas dinamicas. La idea es que piedas proyectar",
      "En la hoja de \"Dias sindicales\" estan los dias",
      "Si el quedo ok",
      "Primera en 70mil, esperando publicarla en 110 para venderla en 90-100",
      "Si fue corte de energia, por extension, etc",
      "Si tranquilo, me envia un msje no mas",
      "Oye tengo una duda",
      "No le suelta el brazo a Pablo",
      "salio el correo",
      "Llena el custionario y descargala",
      "Lo que me preocupa es que la combinacion en tobalaba es lenta porque es mucha caminata",
      "Mar disculpa te moelste, oye en que casillero de Andes rebajas ordenes? solo eso que tengo que rebajar unas ordenes pero n ose cual casillero usas",
      "Quiero saber cuantas son",
      "Pero tienen que gestionar las que tiene, si no la app le mete filtro y no les cargara la pega",
      "Como te acomode",
      "Eliminaste este mensaje.",
      "Que ayer actualziaron las metas",
      "y esos puntos se mandaron a pagar",
      "al que se descarga mensual",
      "Igual mañana es feriado asi que nada hasta el martes",
      "Pero me tienen preso",
      "le debamos esto",
      "Buenos diaas, monica yo lo veo desde la pagina web",
      "Vota por Andres para soluciones justas",
      "y hay otra columna con el nombre compelto en el archivo de fitit pero esta mala parece",
      "Estoy llegando a cerrillos",
      "cambia en 10 seg",
      "Adolfo esta revisando que onda con fitit que no se actualizo la produccion",
      "Les estan cantando \"que se vayan\"",
      "Bueno imaginate Fabi que solo hajugado mario kart en su vida, y peor imaginate cuando jugamos mario kart y le gano",
      "Debe estar en libre me parece",
      "Seguro me cancela",
      "Y para eso necesito estudiar",
      "A ver si la encontramos en algun lado",
      "Es torre a y b",
      "y le pedi la de camilo el lunes, me comprometi, y el wn me dejo de responder 😭",
      "En teoria que no se ha landadocsl bot",
      "y no habia ndc, pero hoy ya deberia funcionar",
      "Sin actividad rebjada",
      "acaba de caer",
      "Ya voy de vueltq",
      "le falto 0.6% para subir al 100%",
      "LISTO LOS KPIS",
      "y quiero saber com ose confiura",
      "por utlimo usa esa",
      "No parece que la cambiaron otra vez",
      "Si como a las 2 o 3 ya deberiamos estar cerrando",
      "Pasame una foto del correo de la invitacion porfa",
      "Y esos codigos son inventados o son de andes?",
      "en que hoja?",
      "Que raro porque habra bajado el monto de ayer a hoy",
      "Ni un como vas vale",
      "Lista la de el bosque para cerraar",
      "Buen dia, si dame un rato mas y lo tengo",
      "Ya te cache, fue aca",
      "hasta nuevo aviso",
      "Todooo se ha ido perdiendoo",
      "Me pregunto si me lo habian pagado le dije que no y nada que iba a preguntar a recursos humanos porque se supone se habian mandado",
      "aCTUALZIAR ARCHIVO PORFIS",
      "oye la calidad esta hasta el dia 10",
      "Si en la crpeta debes tener, nov 2022, dic 2022 y enero 2023",
      "el lunes 24-06 me pasaste 23 wld a precio de $2.8. en ese momento eran $64.4",
      "Nah otro vecino las tiene en 45",
      "y se le proporciona la asistencia",
      "aah ya te cache",
      "A esas 4 personas les falta rellenar informacion",
      "Y es el mas feoto",
      "me llama roberto para decirme que no procede",
      "No se te entiende",
      "Osea que se le sirva a cada 12 horas por ejemplo",
      "Por algo son gerentes",
      "recuerda que tenemos el compromiso de mejorar los tiempo de respuesta",
      "Lo unico que he modificado son tickets",
      "recuerda que si el tec no digitaliza la ot no el aparece",
      "Te deje las llaves adentro",
      "Para comer pastita",
      "Y es del abrahan horta?",
      "Todos los campos?",
      "Si pues aca esta",
      "Te da error?",
      "Ahora se llama eduardo tijeras, metio recorrtes por todos lados",
      "Imagino te escribio igual",
      "igual si se requiere se peude ver octubre",
      "eSE DATO ENVIE EN LOS KPIS",
      "Ya deberia haber internet",
      "Oye y esto estara en tickets?",
      "Estaba orrdenando un poco la asa",
      "Ahi envie la soli",
      "Bb todo bien?",
      "Aaah y ahora para acordarte de la contraseña",
      "201 lo que se le sumo por ticket",
      "y la idea es no dar respuesta, solo anotarlos y revisarlos",
      "Hola Dani si correcto",
      "Si claro 5 min y la envio",
      "podrias revisar si es que la estas filtrando porfa",
      "Pero siempre he pensado que son personas estupidas pues",
      "Oye tienes el link?",
      "Al tiro te lo comparto",
      "Quiza 15 con suerte",
      "Es que si no hacemos acuerdo de union civil o no se cualquier cosa que lo agilice pero por eso quiero asesorar cual es la opcion mas rapida",
      "mejor para ti",
      "De nada, ayer no aparecia asi porque aun hcmfront no cargaba su licencia en la data",
      "levanto el monstruo",
      "Si no me equivoco las zonas rojas se agregaron el dia 15",
      "Nico consulta, si se suben los rut de los integrante de las duplas los consideraria sin problema? o tendrria que ser el rut de la dupla?",
      "Amtes de darle publicar me muestras",
      "Si fue rapido",
      "Ahi le envio los links y me coordino con ella",
      "no se puede",
      "Esooo, vas a besar culito peruano",
      "o su super",
      "No estan ni los dias sindicales, de cumpleaños, entonces todo el mes todas las producciones y asistencia de muchos esta mala, y nadie parece importarle, hasta el Pablo le escribi y no estan ni ahi",
      "Vemos la final?",
      "Sabes si hay manera de hacer traspaso de propiedas masivo?",
      "Voy a tener que conectarme en algunosndias libres",
      "Solo el primer parrafo",
      "se subio el ndc hoy?",
      "es que las calidades que se mandaron estaban pegadas en 100%",
      "Vale Dani lo reviso",
      "Tienes hasta el 10",
      "las que se pagaron",
      "que hayan mandado a excepcionar",
      "te queda super bien",
      "Si la yule regulariza, ellos deberían quedar presente cusndo yo actualice",
      "Osea su meta fue de 90",
      "y ahora otra vez siento que me vuelve la vaina",
      "funcionaba 1 vez y a la segunda no",
      "Osea como 10 minutos y no pasa el tren",
      "Me quitaron 6mil",
      "Ahi si quedo mejor explicado",
      "estoy enojado contigo",
      "Pasa que Andres se fue de vacaciones, y no tengo como identificarte las que elimino Andres el dia 13-02",
      "Llegamos alla como a las 11.20",
      "pero se pudo",
      "Revisar las calidades ahora por favor",
      "Si dame un ratito y lo hago",
      "pero quien esta a cargo ahora?",
      "Pero es lejisimos",
      "Aah actualiza todo",
      "Osea tengo 2 medias peludas",
      "cIERRA NO MAS COMPITA YA ESTA LISTA",
      "Que te dejen el mismo discoduro",
      "No vienen en hcm front ambas",
      "Y te abre bien la pag?",
      "La segunda mano es regaladisima",
      "No se si llevar el telefono",
      "porque se manedajn aparte segun lo que trabajo durante el mes",
      "Bueno segun mi jefe mi talento es la resolucion de problemas",
      "pero solo el parametrico",
      "esta subiendo y bajando el ruido",
      "me tinca que falta una columna",
      "Se me olvido le debi llevar el vergo bluwtho",
      "Si me imagino",
      "No esta de mas que tengas papel y lapiz",
      "Pasate a agosto",
      "Bueno lo intentare",
      "En el metro",
      "Entiendo esta fijo porrque todos hacen los 3 bloques siempre",
      "Alli la Macarena lo esta viendo",
      "Y para ganar mas exigen en todos los sitios que he visto un titulo de universidad",
      "Hola pablo, en un rato mas",
      "Copiandolo de la hoja marluy y pegandolo en el de la tere",
      "No se de que hablas",
      "nosotros rebajamos todo lo que habia pero no se de que dependia  si eran 30 o 20",
      "Andres ya le agregue las 2 hojas",
      "y para eso necesito entender como trabaja fitit",
      "si no restauro la version anterior y fue",
      "Veerga dejame reviso si hay algo",
      "Esto es culpa de Andres",
      "Lo de los masivos?",
      "Llevaste toallitas humedas?",
      "Relsa es el unico que parece tener un dato solido",
      "Yoghurt a 2,16 pesos por gramo"
    ]
  }
}